[
 {
  "text": "Vincent ging vaak naar de wekelijkse bijeenkomsten met kunstenaars die Toulouse-Lautrec bij hem thuis organiseerde. Toulouse-Lautrecs minnares, de kunstenares Suzanne Valadon (1865-1938), herinnerde zich dit:\r\n\"Ik herinner me dat Van Gogh naar onze wekelijkse bijeenkomsten kwam bij Lautrec. Hij arriveerde met een zwaar doek onder zijn arm, zette het in een hoek neer, maar wel goed in het licht, en wachtte tot we hem wat aandacht gaven. Niemand merkte hem op. Hij ging tegenover ons zitten, de blikken peilend, nauwelijks deelnemend aan het gesprek. Dan kreeg hij er genoeg van en vertrok met zijn nieuwste werk. Maar de week daarna kwam hij terug en begon het hele ritueel weer van voren af aan.\"\r\n\r\nAlhoewel er weinig bekend is over de vriendschap tussen Vincent en Toulouse-Lautrec moeten zij in de eerste maanden van 1887 intensief hebben samengewerkt. Toen Vincent uit Parijs weg ging in februari 1888, schreef hij Toulouse-Lautrec vermoedelijk vanuit Arles.",
  "years": "1865, 1938, 1887, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/?v=mobile"
 },
 {
  "text": "In Breda woonden Vincents grootouders. Zijn vader, ooms en tantes groeiden er op. De familie Van Gogh was vanuit Den Haag naar Breda gekomen, omdat Vincents grootvader er in 1822 werd aangesteld als predikant.\r\n\r\nIn Zevenbergen zat Vincent van Gogh op de jongenskostschool van Jan Provily. Vincent ging hier na de zomer van 1864 naar school - hij was toen 11- en bleef er tot hij twee jaar later tot de HBS in Tilburg werd toegelaten.",
  "years": "1822, 1864",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties"
 },
 {
  "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch in zijn atelier en had bewondering voor hem. Niet alleen voor zijn kunst, maar ook voor zijn vrolijke persoonlijkheid. Weissenbruch had op zijn beurt vertrouwen in Vincent. Ze bezochten elkaar weleens op elkaars atelier.\r\n\r\nWeissenbruch had tegen Anton Mauve enthousiast over Vincent gepraat. Hij zei: \"hij teekent verdomd goed, ik zou naar zijn studies kunnen werken.\"\r\n\r\nOm de waarde van zijn oordeel te benadrukken, voegde Weissenbruch er vervolgens tegen Vincent aan toe:\r\n\r\n\"ze noemen mij het zwaard zonder genade en dat ben ik ook en ik zou 't niet tegen Mauve gezegd hebben als ik geen goeds gevonden had in je studies.\"\r\n\r\nHet resultaat voor Vincent was dat hij, als Mauve het te druk had, hij bij Weissenbruch langs mocht gaan. Zijn pentekeningen vond Weissenbruch het best.",
  "years": "1824, 1903, 1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-weissenbruch/"
 },
 {
  "text": "Toen Vincent in 1869 in Den Haag aankwam om als jongste bediende bij kunsthandel Goupil & Cie te gaan werken, trok hij in het pension van Marinus Roos en zijn vrouw Dina Margrieta van Aalst, die aan de Lange Beestenmarkt 32 woonden. Voor kost en inwoning betaalde Vincent vierendertig gulden, terwijl hij met zijn baan bij Goupil & Cie aanvankelijk slechts dertig gulden verdiende. Zijn vader legde daarom maandelijks vier gulden voor de huur bij.Tijdens zijn verblijf had Vincent contact met een andere gast in het pension, Willem Marinus Valkis, met wie Vincent eens ging roeien en die later ook bij de firma Goupil zou gaan werken.\r\n\r\nVan november 1873 tot en met oktober 1879 verbleef Vincents broer Theo ook in het hetzelfde pension. Vincent schreef Theo dat ze bij Roos altijd heel vriendelijk voor hem waren, reden voor hem om zijn broer een hart onder de riem te steken: \"Ik twijfel niet of je te huis bij Roos zal je ook wel bevallen.\" Toen Theo er eenmaal zat, vroeg Vincent hem regelmatig om zijn groeten over te brengen aan de familie.",
  "years": "1869, 1873, 1879",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pension-roos/?v=mobile"
 },
 {
  "text": "In januari 1871 stopte Dorus met zijn werk als predikant in Zundert en begon hij bij de protestante gemeente van Helvoirt. Hij zou in de toekomst nog weleens in Zundert preken en Vincent vergezelde hem dan eens, bijvoorbeeld op 21 juli 1878.",
  "years": "1871, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/kerk/"
 },
 {
  "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.\r\n\r\nHij verbleef tot begin mei in het hospitaal. Omdat hij ook lange momenten van helderheid had, kreeg hij toestemming om buiten te schilderen en maakte daar gretig gebruik van. Gedurende zijn verblijf in het ziekenhuis maakte hij veel landschappen, maar schilderde bijvoorbeeld ook Ziekenzaal in het hospitaal en Binnenplaats van het hospitaal. Ook mocht hij weleens het stadje in, bijvoorbeeld toen zijn vriend Paul Signac hem kwam opzoeken.",
  "years": "1888, 1865, 1932",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/ziekenhuis/?v=mobile"
 },
 {
  "text": "In Breda woonden de grootouders van Vincent van Gogh. Zijn vader, ooms en tantes groeiden er op. De familie Van Gogh was vanuit Den Haag naar Breda gekomen, omdat Vincents grootvader er in 1822 werd aangesteld als predikant.\r\n\r\nIn Zevenbergen zat Vincent van Gogh op de jongenskostschool van Jan Provily. Vincent ging hier na de zomer van 1864 naar school, hij was toen 11 jaar oud.",
  "years": "1822, 1864",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/plan-je-bezoek/bezoekerslocaties"
 },
 {
  "text": "De Engelse handelaar Hardy-Alan (1862-1933) had een winkel in Parijs met onder meer verf, doeken en ezels waar Vincent wel eens kwam. Onder andere Auguste Renoir, Henri Fantin-Latour en James McNeill Whistler kochten ook materialen bij Hardy-Alan. Hardy Alan produceerde zelf doeken en verf in de werkplaats in Vanves (net buiten Parijs).",
  "years": "1862, 1933",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/hardy-alan/"
 },
 {
  "text": "Vincent zat in de periode tussen 1869 en 1873 in Den Haag op catechisatie bij Johannes Hillen. Hij schrijft hierover op juli 1876 aan Theo (die op dat moment in Den Haag verbleef):\r\n\r\n\"Nu heb ik een verzoek aan U. In der tijd ging ik te s'Hage bij een cathechiseermeester Hille die toen in de Bagijnestraat woonde. Deze heeft zich veel moeite voor mij gegeven en hoewel ik het hem niet toonde heeft wat hij zeide indruk op mij gemaakt en is het in mijn hart hem nog eens een enkel woordje te zeggen, en hem zoo mogelijk pleizier te doen. Ga Gij hem eens opzoeken en vertel hem dat ik schoolmeester ben geworden en wie weet later in een of andere betrekking in verband met de kerk kom. Hij is een zeer eenvoudig man en die geloof ik veel strijd heeft gehad; onwillekeurig heb ik wel eens gedacht als ik bij hem kwam en hem aanzag: in het einde van dien man zal vrede zijn. En geef hem bijgaand teekeningetje voor mij.\"\r\n\r\nVincent had het beste met Johannes Hillen voor en gaf hem via Theo zelfs een tekening.",
  "years": "1869, 1873, 1876",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/johannes-hillen/?v=mobile"
 },
 {
  "text": "Vincent van Gogh woonde twee keer in zijn leven een periode in Den Haag. Van 30 juli 1869 - 10 mei 1873 en van 27 november 1881 - 11 september 1883. Tussendoor verbleef hij er ook enkele keren. Door zijn oom Vincent 'Cent' van Gogh kon hij als jongste bediende aan de slag in de internationale kunsthandel Goupil & Cie. Daar zag Vincent veel kunst en bekwaamde hij zich vol enthousiasme in zijn nieuwe vak.\r\n\r\nNa enkele jaren met succes in de kunsthandel gewerkt te hebben, werd hij overgeplaatst naar het filiaal van Goupil & Cie in Londen. Hoewel Vincent er naar uitkeek om Londen te zien en zijn Engels te verbeteren, vond hij het toch jammer dat hij weg moest uit Den Haag.\r\n\r\nHij schreef hierover: \"Nu het bepaald is dat ik weg moet merk ik pas hoe ik aan den Haag gehecht ben. Theo je kunt niet begrijpen hoe lief allen hier voor mij zijn; dat het mij spijt van zooveel vrienden te moeten scheiden kan je wel denken.\"",
  "years": "1869, 1873, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Vincent volgde onderwijs aan de dorpsschool van Zundert, die vlakbij hun woonhuis lag. Omdat alleen de leerlingenlijsten van 1861 bewaard zijn gebleven, is slechts van dat jaar met zekerheid te zeggen dat Vincent er op school zat. Het zal een drukke boel geweest zijn, want alle leerlingen zaten in één klaslokaal bij elkaar en 's winters telde de school ca. 150 leerlingen. In de zomer was het rustiger omdat er dan werk op het land gedaan moest worden.Of en waarom Vincent in 1861 van school ging, is niet duidelijk. Wellicht had het ermee te maken dat zijn ouders vonden dat Vincent te ruw werd door de omgang met alle arbeiderskinderen op de school.Nadat Vincent van school ging, kreeg hij waarschijnlijk thuis les van de gouvernante Anna Birnie en aanvullende lessen van zijn vader.",
  "years": "1861, 1861",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/school/?v=mobile"
 },
 {
  "text": "Bij de eerste ontmoeting met de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen. Van Rappard was zeer vermogend. Toch ontstond begin 1881 een oprechte vriendschap tussen beiden. Ze deelden ideeën over kunst en hadden allebei een voorkeur voor eenvoudige onderwerpen en voorstellingswijzen.\r\n\r\nVincent en Van Rappard bleven nog tot 1885 met elkaar in contact en correspondeerden veel over werk en deelden hun passie voor het verzamelen van tijdschriftillustraties. Ondanks verschillende woonplaatsen bleven ze elkaar regelmatig opzoeken. Hun vriendschap zou eindigde nadat Van Rappard zich zeer kritisch had uitgelaten over de litho De aardappeleters van Vincent. Vanuit zijn academische achtergrond vond hij het een prutswerk. Het veroorzaakte een breuk die ze beiden eigenlijk niet hadden gewild.\r\n\r\nOndanks deze en andere kritiek bleef Van Gogh het werk een van zijn meest geslaagde werken vinden. In 1887 noemde hij het zelfs 'après tout het beste dat ik maakte'.",
  "years": "1858, 1892, 1881, 1885, 1887",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh nog in Dordrecht woonde, bezocht hij in maart 1877 samen met zijn broer Theo Museum van der Hoop. Het museum herbergde de fameuze collectie zeventiende- en achttiende-eeuwse kunst die de bankier Adriaan van der Hoop (1778–1854) had verzameld. Toen Vincent enkele maanden later in Amsterdam verbleef, beschouwde hij het, net als het Trippenhuis, als een museum dat zijn Engelse vriend Harry Gladwell per se moest zien bij een bezoek aan Nederland in september 1877. Gladwell volgde Vincents raad op en bezocht het museum. Vincent zelf ging niet met hem mee: wellicht kon, of wilde hij het entreegeld niet betalen. Bij Museum van der Hoop kostte de entree op zondag 10 cent, op maandag 25 cent en overige dagen 50 cent.",
  "years": "1877, 1778, 1854, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-van-der-hoop/"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de joodse handelaar Jozef Blok (1832-1905) die hij, net als diens broer David, vaak 'Blok de boekenjood' noemde. Blok had op dinsdag, woensdag en donderdag een kraampje met collectors items, tijdschriften en literatuur op het Binnenhof en was destijds bekend onder kunstenaars. Hier kocht Vincent de prenten die hij verwoed verzamelde. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven (ter vergelijking: Van Gogh betaalde 12,50 gulden huur per week en ontving van Theo 150 francs, wat destijds ongeveer 75 gulden was). Vincent tekende ook Jozef Blok zelf.",
  "years": "1832, 1905, 1870, 1880",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/?v=mobile"
 },
 {
  "text": "Vincent werd in 1864 op elfjarige leeftijd door zijn ouders naar de kostschool van Jan Provily in Zevenbergen gestuurd. Daarvoor had Vincent op school gezeten in zijn woonplaats Zundert en thuisonderwijs gehad van gouvernante Anna Birnie en zijn vader. Het herenhuis aan de Zandweg in Zevenbergen was in opdracht van Jan Provily gebouwd. Er werd onderwijs gegeven aan een kleine groep leerlingen afkomstig uit gegoede Nederlands Hervormde families uit de omgeving. Ten tijde van Vincents verblijf waren er negentien andere leerlingen. Een heel verschil met de basisschool in Zundert, waar maar liefst 150 leerlingen in een lokaal les kregen. Toch beweerde Vincent later dat hij weinig van zijn tijd op de kostschool had opgestoken, blijkt uit een brief aan zijn zus Willemien.\r\n\r\nToen Vincent enkele jaren later onderwijzer was in Ramsgate, kon hij zich vanwege deze ervaring goed inleven hoe de jongens op die school zich moesten voelen als hun ouders hen wegbrachten. In augustus 1866 verliet Vincent om onduidelijke redenen de school en ging hij naar Tilburg.",
  "years": "1864, 1866",
  "http_urls": "https://www.vangoghroute.nl/nederland/zevenbergen/kostschool/"
 },
 {
  "text": "Vincent gaf teken- en schilderles aan Paul Eugène Milliet (1863–1943), een onderluitenant van het derde zoeavenregiment, dat gestationeerd was op de kazerne Calvin in Arles. Vincent en Milliet raakten bevriend en maakten onder andere samen een uitstapje naar de Montmajour vlakbij Arles in juli 1888. Toen Milliet half augustus 1888 op reis ging naar het noorden van Frankrijk bezorgde hij 36 werken van Vincent bij Theo in Parijs. Als dank daarvoor gaf Vincent hem een studie, het is niet bekend welke. Vincent schilderde ook een portret van de jonge luitenant, maar hij was totaal niet tevreden over hoe hij poseerde: hij tikte met zijn benen en kon niet stilzitten. Toch wilde Vincent hem maar al te graag te schilderen, hij zei \"...omdat het een knappe kerel is, heel ongedwongen met veel nonchalance in zijn houding, en ik zou hem heel goed kunnen gebruiken voor een schilderij van geliefden.\" Vincent hing het portret dat hij maakte, De minnaar (portret van luitenant Milliet), op zijn slaapkamer naast het portret van Eugène Boch. Het is te zien op Vincents schilderij De slaapkamer.",
  "years": "1863, 1943, 1888, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/milliet/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder. Tweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/?v=mobile"
 },
 {
  "text": "Op Summer Bank Holiday in 1873 bezocht Vincent samen met zijn Duitse huisgenoot uit het kosthuis waar hij toen verbleef de Dulwich Picture Gallery: een museum met een fameuze collectie zeventiende eeuwse kunst, zo'n anderhalf uur buiten Londen. Hij schreef niets over welke schilderijen hij daar zag. Na hun bezoek wandelden ze nog een uur om een dorpje in de omgeving te bezoeken. Exact een jaar later, tijdens Summer Bank Holiday, bezocht hij het museum nogmaals, dit keer samen met zijn zusje Anna.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/dulwich-picture-gallery/?v=mobile"
 },
 {
  "text": "Na een zware tijd in de Borinage besloot Vincent om zijn hart te volgen en zich te ontwikkelen als kunstenaar. Het verlangen naar kunst en kunstenaars was zo groot dat hij niet langer op het platteland kon blijven en terugkeerde naar de stad Brussel. Via zijn broer Theo en de manager van Goupil & Cie in Brussel, Tobias Victor Schmidt, kwam hij in contact met andere kunstenaars zoals Willem Roelofs (1822-1897) en Anthon Gerhard Alexander van Rappard (1858 - 1892). Met van Rappard ontstond een hechte vriendschap en Vincent werkte bij hem op het atelier. Die vriendschap duurde 4 jaar en werd beëindigd na een zeer kritische reactie van Van Rappard over de Aardappeleters.",
  "years": "1822, 1897, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/?v=mobile"
 },
 {
  "text": "In mei 1873 kwam Vincent van Gogh in Londen aan om daar bij de vestiging van de internationale kunsthandel Goupil & Cie te werken. De jaren ervoor had hij ervaring opgedaan in het Haagse filiaal. In Londen had Goupil geen toonzaal, maar alleen een magazijn van waaruit het prenten verspreidde.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-25-bedford-street/"
 },
 {
  "text": "De kunsthandel Boussod, Valadon & Cie (tot 1884 Goupil & Cie) geheten, speelde een belangrijke rol in het leven van de Van Goghs. Oom Vincent van Gogh was sinds 1861 partner van de kunsthandel en richtte het Haagse filiaal op. Vincent werkte in de periode 1869-1876 in de filialen in Den Haag, Londen en Parijs, en ook zijn jongere broer Theo werkte sinds 1873 in de kunsthandel.\r\n\r\nVanaf 1881 was Theo bedrijfsleider in de vestiging aan de Boulevard Montmartre in Parijs: een van de drie locaties in Parijs. Het hoofdkantoor zat op rue Chaptal nr. 9, waar Vincent in de jaren 1875-1876 werkte. Op Boulevard Montmartre nr. 19 en Place de L'Opera nr. 2 waren twee verkoopzalen. De vestiging aan Place de L'Opera moet erg mooi en prestigieus geweest zijn. Toen Vincent in 1873 Parijs bezocht, ging hij er naartoe en schreef erover:\r\n\"De zaak te Parijs is prachtig & veel grooter dan ik mij had voorgesteld.– Vooral de Place de l'Opera.–\"",
  "years": "1884, 1861, 1869, 1876, 1873, 1881, 1875, 1876, 1873",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-ii/"
 },
 {
  "text": "De kunsthandel Boussod, Valadon & Cie, tot 1884 Goupil & Cie geheten, speelde een belangrijke rol in het leven van de Van Goghs. Oom Vincent van Gogh was sinds 1861 partner van de kunsthandel en richtte het Haagse filiaal op. Vincent werkte in de periode 1869-1876 in de filialen in Den Haag, Londen en Parijs, en ook zijn jongere broer Theo werkte sinds 1873 in de kunsthandel.",
  "years": "1884, 1861, 1869, 1876, 1873",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-ii/"
 },
 {
  "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken. Toch zal Theo het werk in 1884 daar niet gezien hebben: het schilderij werd slechts tussen 1859 en 1876 in het South Kensington Museum tentoongesteld.",
  "years": "1899, 1884, 1776, 1837, 1884, 1859, 1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/south-kensington-museum/?v=mobile"
 },
 {
  "text": "Toen Vincent in Londen woonde, schreef hij in zijn brieven geen enkele keer over de National Gallery. Toch heeft hij het museum vermoedelijk wel bezocht. Dat blijkt bijvoorbeeld uit tips die hij zijn broer Theo gaf toen die in augustus 1884 voor een aantal dagen in Londen was. Vincent, die de stad kende van zijn verblijf daar in 1873 en 1874 hielp Theo om in Londen de kunst te vinden die hij waarschijnlijk interessant zou vinden. Zo raadde hij hem onder andere aan om de National Gallery te bezoeken en daar vooral te letten op de schilderijen van Meindert Hobbema (1638-1709) en John Constable (1776-1837). Met naam en toenaam noemde hij het werk Het korenveld van Constable. Een ander schilderij dat Vincent waarschijnlijk in de National Gallery heeft gezien is het schilderij Christus zegent de kinderen dat destijds nog werd toegeschreven aan Rembrandt (1606/7-1669), maar dat nu algemeen erkend wordt als een schilderij van zijn pupil Nicolaes Maes (1634-1693).",
  "years": "1884, 1873, 1874, 1638, 1709, 1776, 1837, 1606, 1669, 1634, 1693",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-national-gallery/?v=mobile"
 },
 {
  "text": "Vincent woonde bijna twee jaar (1 okt. 1864 - 31 aug. 1866) in Zevenbergen, waar hij onderwijs volgde aan de kostschool van Jan Provily.\r\nNa zijn verblijf daar ging hij naar de HBS in Tilburg.",
  "years": "1864, 1866",
  "http_urls": "https://www.vangoghroute.nl/nederland/zevenbergen/?v=mobile"
 },
 {
  "text": "Vincent had in Zevenbergen al een goede vooropleiding aan de school van Jan Provily gehad en kon daardoor in 1866 de voorbereidende klas overslaan en in de eerste klas beginnen van het HBS. Het lesprogramma bestond uit Nederlands, Frans, Duits, Engels, geschiedenis, aardrijkskunde, meetkunde, rechtlijnig tekenen, handtekenen, plant- en dierkunde, schoonschrijven en gymnastiek.\r\n\r\nDe vier uur tekenles die Vincent wekelijks kreeg, kreeg hij van Constant Cornelis Huijsmans (1810-1886), zelf schilder en een docent met uitgesproken pedagogische ideeën en een vernieuwende lesmethode waarin de individuele leerling centraal stond. Ook had hij belangrijke publicaties op zijn naam staan: Het landschap (1840) was een veelgevraagd handboek voor landschapschilders en Grondbeginselen der Teekenkunst (1852) was zijn hoofdwerk.",
  "years": "1866, 1810, 1886, 1840, 1852",
  "http_urls": "https://www.vangoghroute.nl/nederland/tilburg/hbs/?v=mobile"
 },
 {
  "text": "Vincent hield van zwerftochten rondom het huis, door de velden rondom Zundert. De basis lijkt daar gelegd te zijn voor een levenslange verbondenheid met de natuur en een passie voor eenzame wandelingen.\r\n\r\nVincent ontving tussen 1862 en 1864 mogelijk thuisonderwijs van de gouvernante Anna Birnie die daarin werd ondersteund door Dorus van Gogh. Maar blijkbaar was er toch het verlangen om Vincent op een andere plek te onderwijzen. Vincent verliet de pastorie voor het eerst voor lange tijd toen hij in het najaar van 1864 naar de kostschool in Zevenbergen moest en daarna naar de HBS in Tilburg ging. Hij kwam uiteindelijk in 1868 weer thuis, om nog anderhalf jaar in de pastorie te wonen. Daarna vertrok hij naar Den Haag voor zijn eerste baan.",
  "years": "1862, 1864, 1864, 1868",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/de-pastorie/?v=mobile"
 },
 {
  "text": "Vincent van Gogh en zijn familie hebben een bijzondere band met Helvoirt. Vincent kwam met kerkelijke feestdagen en verjaardagen op bezoek in Helvoirt. Zijn vader was hier predikant van 1871 tot 1875. Naast Vincents ouders, broers en zussen hebben nog meerdere familieleden in dit dorp gewoond. Een aantal gebouwen, graven en een Statenbijbel zijn nog getuigen van het verblijf van de familie van Gogh in Helvoirt.\r\n\r\nVincent tekende in Helvoirt enkele schetsen van de kerk waar zijn vader predikte. De natuur in deze streek is van een vergelijkbare schoonheid als het landschap dat hij kende uit zijn jeugd en nadien weer opzocht rondom Etten en Nuenen. Hij tekende en schilderde deze landschappen met liefde. Een aantal van die werken wordt permanent geëxposeerd in Het Noordbrabants Museum in 's-Hertogenbosch, op steenworp afstand van Helvoirt.",
  "years": "1871, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/helvoirt"
 },
 {
  "text": "Toen Vincent in Cuesmes aankwam, vond hij onderdak bij Edouard Joseph Francq. Later huurde hij een kamer bij zijn buren; familie Decrucq. Vincent had inmiddels - zij het wijfelend en op aanraden van zijn broer Theo - besloten zich als kunstenaar te willen ontwikkelen. Zo tekende Vincent bij de Decrucqs in alle ijver platen na uit Excercises au fusain pour préparer à l'étude de l'académie d'après nature van Charles Bargues (een uitgave van Goupil & Cie uit 1871) dat hij geleend had van Tersteeg, zijn oude baas bij kunsthandel Goupil & Cie. Ook maakte hij schetsen van arbeiders en volgens getuigenissen moet Vincent een tekening hebben gemaakt van de familie waar hij verbleef: Familie Decrucq die aardappels oogst. Deze tekening is net als veel andere tekeningen die hij in de Borinage maakte verloren gegaan. Soms tekende Vincent in zijn kamertje, soms in de tuin van het huis. Hij vond echter dat hij onvoldoende ruimte had om goed te werken. In oktober 1880 verliet Vincent Cuesmes omdat hij naar een grotere kamer met beter licht verlangde en andere kunstenaars wenste te ontmoeten van wie hij kon leren.",
  "years": "1871, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/decrucq/"
 },
 {
  "text": "Vincent bezocht de patriciërswoning van Henri Leys om daar een van zijn lievelingsschilderijen te bekijken.\r\nIn 1883, een paar jaar voor zijn bezoek aan Antwerpen, noemde Vincent het schilderij La promenade sur les remparts van de Vlaamse schilder Hendrik (Henri) Leys (1815–1869) een van de allermooiste schilderijen die hij kende. Toen hij in Antwerpen aankwam, bezocht hij dan ook vrijwel direct de patriciërswoning van Leys waar het schilderij hing.\r\n\r\nHoewel Vincent ernaar uitkeek om dit schilderij te zien, viel het hem enigszins tegen. Hij had de compositie anders verwacht en de kleur viel hem tegen. Bovendien was het licht slecht; toen Vincent de zaal bezocht was deze onverlicht en hij gaf daarom een fooi aan de \"bonne\" om de kroonluchter aan te laten steken om zo alles beter te bekijken. Ondanks alle teleurstellingen vond hij wel dat de figuren \"superbe\" waren afgebeeld. In Leys' schilderijen zag Vincent een tijdloos sentiment.",
  "years": "1883, 1815, 1869",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/stadhuis/"
 },
 {
  "text": "Vincent gaf schilderlessen aan Willem van de Wakker (1859-1927). Van de Wakker, een telegrafist in het postkantoor in Nuenen, was amateurschilder en toen Vincent diens kunstwerken zag bij schilderwinkel firma Baijens wilde hij hem graag eens ontmoeten. Van de Wakker woonde in Eindhoven, net als Antoon Hermans en Anton Kerssemakers aan wie Vincent ook les gaf. Het was zijn plan hen te vragen om hem in ruil voor de lessen schildersmateriaal te geven. Het geven van schilderles beviel Vincent goed, zo had hij wat aanspraak. Hij dacht erover om, wanneer hij naar Antwerpen zou gaan, hij daar wellicht ook schilderlessen kon geven. Van de Wakker memoreerde in 1927: \"Een gemakkelijke leermeester was Vincent geenszins; hij was sarkastisch en geneerde zich niet eens duchtig te vloeken als er een fout gemaakt werd, of als de leerling niet genoeg materiaal bij zich had.\"",
  "years": "1859, 1927, 1927",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/van-de-wakker/"
 },
 {
  "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre. In het filiaal aan de Boulevard Montmartre was Vincents broer Theo (1857-1891) sinds 1881 manager. Hij had toen al acht jaar ervaring bij Goupil & Cie: hij was in 1873 begonnen als jongste bediende bij de vestiging in Brussel en had daarna in Den Haag gewerkt (bij de vestiging waar Vincent ooit begonnen was).\r\n\r\nDe kunsthandel was bekend van de handel in reproducties naar kunstwerken, maar handelde ook in originelen en had een vooraanstaande positie in de Parijse kunstwereld.\r\n\r\nVincent bezocht, toen hij in Parijs woonde, regelmatig tentoonstellingen bij zijn broer, bijvoorbeeld de tentoonstelling in december 1887 met werk van Paul Gauguin, Armand Guillaumin en Camille Pissarro. Toch was Theo op een gegeven moment niet meer zo tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"",
  "years": "1857, 1891, 1881, 1873, 1887, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-iii/?v=mobile"
 },
 {
  "text": "Vincent volgde onderwijs aan de dorpsschool van Zundert, die vlakbij hun woonhuis lag. Omdat alleen de leerlingenlijsten van 1861 bewaard zijn gebleven, is slechts van dat jaar met zekerheid te zeggen dat Vincent er op school zat. Het zal een drukke boel geweest zijn, want alle leerlingen zaten in één klaslokaal bij elkaar en 's winters telde de school ca. 150 leerlingen. In de zomer was het rustiger omdat er dan werk op het land gedaan moest worden.\r\n\r\nOf en waarom Vincent in 1861 van school ging, is niet duidelijk. Wellicht had het ermee te maken dat zijn ouders vonden dat Vincent te ruw werd door de omgang met alle arbeiderskinderen op de school.\r\n\r\nNadat Vincent van school ging, kreeg hij waarschijnlijk thuis les van de gouvernante Anna Birnie en aanvullende lessen van zijn vader.",
  "years": "1861, 1861",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/school/?v=mobile"
 },
 {
  "text": "Vincent verliet de pastorie voor het eerst voor lange tijd toen hij in het najaar van 1864 naar de kostschool in Zevenbergen moest en daarna naar de HBS in Tilburg ging. Hij kwam uiteindelijk in 1868 weer thuis, om nog anderhalf jaar in de pastorie te wonen. Daarna vertrok hij naar Den Haag voor zijn eerste baan.",
  "years": "1864, 1868",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/de-pastorie/"
 },
 {
  "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
  "years": "1864, 1940, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/?v=mobile"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven.\r\n\r\nHij schreef: \"Gisteren bragt ik juist 't huis die studie van den watermolen te Gennep, waar ik met plezier aan heb gewerkt – en die me te Eindhoven een nieuwe kennis bezorgd heeft die met alle geweld wil leeren schilderen en bij wie ik een bezoek gebragt heb en we toen zamen op slag zijn begonnen. Zoodat hij s'avonds een stilleven er op had staan en ik de belofte van hem heb hij er een 30tal zal zien te maken dezen winter, waar ik telkens naar zal komen kijken en hem er mee helpen. 't is een looier die tijd heeft en geld en circa 40 jaar is, dus kan dit iets doenlijkers worden dan Hermans, die evenwel zijn ambitie wel degelijk behoudt en nog even hard werkt als den eersten dag, n.l. haast al zijn tijd er aan geeft.– Deze nieuwe kerel heb ik idee spoedig kleur zal leeren zien.\"",
  "years": "1884, 1872, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Vincent gaf teken- en schilderles aan Paul Eugène Milliet (1863–1943), een onderluitenant die gestationeerd was op de kazerne Calvin in Arles. Vincent had hem vermoedelijk begin juni 1888 leren kennen. Om hem goed les te geven vroeg Vincent aan zijn broer Theo om in Parijs op zoek te gaan naar het boek Guide de l'alphabet du dessin ou l'art d'apprendre et d'enseigner les principes rationnels du dessin d'après nature van Armand Théophile Cassagne. Dat instructieboek was Vincent zelf goed van pas gekomen in de beginjaren van zijn kunstenaarschap.",
  "years": "1863, 1943, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/milliet/"
 },
 {
  "text": "Toen Vincent in Londen woonde, schreef hij in zijn brieven geen enkele keer over de National Gallery. Toch heeft hij het museum vermoedelijk wel bezocht. Dat blijkt bijvoorbeeld uit tips die hij zijn broer Theo gaf toen die in augustus 1884 voor een aantal dagen in Londen was. Vincent, die de stad kende van zijn verblijf daar in 1873 en 1874 hielp Theo om in Londen de kunst te vinden die hij waarschijnlijk interessant zou vinden. Zo raadde hij hem onder andere aan om de National Gallery te bezoeken en daar vooral te letten op de schilderijen van Meindert Hobbema (1638-1709) en John Constable (1776-1837). Met naam en toenaam noemde hij het werk Het korenveld van Constable. Een ander schilderij dat Vincent waarschijnlijk in de National Gallery heeft gezien is het schilderij Christus zegent de kinderen dat destijds nog werd toegeschreven aan Rembrandt (1606/7-1669), maar dat nu algemeen erkend wordt als een schilderij van zijn pupil Nicolaes Maes (1634-1693).",
  "years": "1884, 1873, 1874, 1638, 1709, 1776, 1837, 1606, 1669, 1634, 1693",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-national-gallery/"
 },
 {
  "text": "Van Gogh woonde zo'n 1.5 jaar in Tilburg. Hier krijgt hij in 1866 zijn eerste tekenlessen. Als Van Gogh op 13-jarige leeftijd in de stad aankomt, telt Tilburg ongeveer 18.500 inwoners. De spoorlijn Tilburg-Breda en het station zijn net drie jaar oud en in deze tijd was het Wilhelminakanaal nog niet gegraven. In de directe omgeving van Tilburg ligt net als toen het bekenlandschap van de Leij en de Voorste Stroom, met zijn kleine akkers en knotwilgen. Karakteristiek voor het latere werk van Van Gogh.",
  "years": "1866",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/nieuws/nieuwe-van-gogh-wandelroute-in-tilburg"
 },
 {
  "text": "Vincent maakte een tekening van de kerk Austin Friars. Tussen juli 1873 en mei 1874 bezocht Vincent de Nederlandse kerk Austin Friars in het centrum van Londen. Vincent tekende het kerkje van Austin Friars en stuurde de tekening naar zijn zusje Anna. Onder de tekening, die waarschijnlijk een kopie is naar een briefkaart, schreef hij:\r\n\r\n\"Dit kerkje is een merkwaardig overblijfsel van eene oude Augustijner Stichting (Austin friars) minstens reeds dateerende van het jaar 1354 zoo niet reeds een 100 jaren vroeger. Reeds sedert 1550 ingevolge van eene vrijwillige schenking van Eduard VI houdt de Nederduitsche gemeente hier hare godsdienstigee zamenkomsten.\"\r\n\r\nHet is niet bekend of Vincent de diensten in de kerk bezocht, maar gezien zijn interesse voor het christelijk geloof is dit wel aannemelijk.",
  "years": "1873, 1874, 1354, 1550",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/austin-friars/?v=mobile"
 },
 {
  "text": "Toen Vincent in 1869 in Den Haag aankwam om als jongste bediende bij kunsthandel Goupil & Cie te gaan werken, trok hij in het pension van Marinus Roos en zijn vrouw Dina Margrieta van Aalst, die aan de Lange Beestenmarkt 32 woonden. Voor kost en inwoning betaalde Vincent vierendertig gulden, terwijl hij met zijn baan bij Goupil & Cie aanvankelijk slechts dertig gulden verdiende.",
  "years": "1869",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pension-roos/?v=mobile"
 },
 {
  "text": "Vincent kende Henri de Toulouse-Lautrec (1864-1901) van zijn studietijd aan het atelier bij Fernand Cormon en raakte bevriend met hem. Toulouse-Lautrec had zijn atelier op de hoek van rue Tourlaque en de rue Calaincourt, vlakbij het appartement van Vincent en Theo. Vincent ging vaak naar de wekelijkse bijeenkomsten met kunstenaars die Toulouse-Lautrec bij hem thuis organiseerde.",
  "years": "1864, 1901",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/?v=mobile"
 },
 {
  "text": "Na enkele jaren voor kunsthandel Goupil & Cie in Den Haag gewerkt te hebben, werd Vincent van Gogh in mei 1873 overgeplaatst naar het Londense filiaal. Met pijn in zijn hart verliet hij Den Haag en zijn dierbaren daar, maar hij ging tegelijkertijd met vertrouwen het avontuur in Londen aan.\r\n\r\nDaar was zijn werk weliswaar minder interessant dan in Den Haag, maar hij genoot met volle teugen van de Engelse manier van leven, van Londen met zijn prachtige parken en interessante musea. Langzaamaan ontdekte hij de Engelse kunst en literatuur. Jaren later zou hij dan ook verzuchten dat hij veel van Londen was gaan houden.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/?v=mobile"
 },
 {
  "text": "Vincent kwam speciaal naar Den Haag om van kunstenaar Anton Mauve (1838–1888), die getrouwd was met Vincents nicht Ariëtte 'Jet' Sophia Jeanette Carbentus (1856-1894), les en aanwijzingen in de schilderkunst te krijgen. Na een vruchtbaar verblijf van drie weken keerde hij terug naar zijn ouders in Etten. Dat zou niet lang duren: Vincent kreeg ruzie met zijn vader en dat liep zo uit de hand dat Vincent rechtsomkeer naar Den Haag maakte en weer aanklopte bij Mauve, Vincent vond al snel een eigen atelier. Contacten met andere kunstenaars als Bernardus Johannes Blommers, Théophile de Bock, Jan Hendrik Weissenbruch, Herman van der Weele en de eerder genoemde Mauve speelden een belangrijke rol voor zijn eigen artistieke ontwikkeling. Hij werd buitengewoon lid van kunstenaarsvereniging Pulchri Studio. Van zijn oom Cornelis 'Cor' Marinus van Gogh (in de brieven vaak C.M. genoemd) kreeg hij zijn eerste betaalde opdracht om stadsgezichten te maken. Naast het leven in de stad dat hij maar al te graag weergaf in tekeningen, werkte hij graag in Scheveningen.",
  "years": "1838, 1888, 1856, 1894",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "Vincent vertrok in het najaar van 1883 vanuit Den Haag naar Drenthe, waar hij drie maanden zou verblijven. Toch heeft de relatief korte periode die hij hier verbleef een onuitwisbare indruk op hem gemaakt.\r\n\r\nGeïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1883, 1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/?v=mobile"
 },
 {
  "text": "Kunstenaar Anton Mauve (1838-1888) was getrouwd met een nicht van Vincent, Ariëtte 'Jet' Carbentus (1856-1894). De eerste keer dat Vincent in zijn brieven meldde dat hij kunstenaar Anton Mauve had bezocht was in de week van 26 augustus 1881. Er was direct sprake van wederzijdse interesse.\r\n\r\nIn december 1881 gaat Vincent drie weken in de leer bij Mauve en werkte dagelijks bij hem op het atelier. Eigenlijk zou Mauve naar hem toekomen in Etten, maar toen dat maar niet gebeurde, had Vincent zelf de stoute schoenen aangetrokken en schreef aan Mauve: \"vind ge goed ik maar eens royaal voor een maand of zoo 't U wat lastig kom maken – dan ben ik na verloop van dien tijd door de allereerste petites misères van het schilderen & ga dan naar 't Heike terug.\"\r\n\r\nMauve vond het goed en had direct wat ensembles voor Vincent klaargezet, zodat hij stillevens kon gaan schilderen.",
  "years": "1838, 1888, 1856, 1894, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-mauve/?v=mobile"
 },
 {
  "text": "Bij het open atelier van de kunstenaar Fernand Cormon, waar Vincent in het voorjaar van 1886 lessen volgde, leerde hij de Australische kunstenaar John Peter Russell (1858-1930) kennen. Ze raakten bevriend en Russell maakte in zijn atelier aan de impasse Hélène nr. 15 een portret van Vincent. De bevriende kunstenaar Archibald Standish Hartrick noemde dit het meest gelijkende portret van hem dat hij kende: beter dan zelfportretten van Vincent of portretten die andere kunstenaars van hem hadden gemaakt. Vincent had het portret in zijn bezit en was er erg aan gehecht. Hij ruilde het werk wellicht tegen zijn schilderij Drie paar schoenen, dat in het bezit van Russell kwam.",
  "years": "1886, 1858, 1930",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-russell/?v=mobile"
 },
 {
  "text": "Vincent van Gogh werd 37 jaar en woonde maar liefst in 21 verschillende plaatsen door heel Europa. Plaatsen in de periode waar Vincent van Gogh heeft gewoond:\r\n\r\nZundert (1853-1864)\r\nZevenbergen (1864-1866)\r\nTilburg (1866-1868)\r\nZundert (1868-1869)\r\nDen Haag (1869-1873)\r\nLonden (1873-1874 ; 1874-1875)\r\nHelvoirt (1874)\r\nParijs (1874 ; 1875-1876)\r\nRamsgate (1876-1876)\r\nIsleworth (1876-1876)\r\nEtten (1876-1877)\r\nDordrecht (1877)\r\nAmsterdam (1877-1878)\r\nBrussel (1878)\r\nBorinage (Pâturages, Wasmes, Cuesmes, Courrières) (1878-1880)\r\nBrussel (1880-1881)\r\nDen Haag (1881-1883)\r\nDrenthe (Hoogeveen, Nieuw Amsterdam) 1883)\r\nNuenen (1883-1885)\r\nAntwerpen (1885-1886)\r\nParijs (1886-1888)\r\nArles (1888-1889)\r\nProvence (1888-1889)\r\nSaint-Remy de Provence (1889-1890)\r\nAuvers-sur-Oise (1890)",
  "years": "1853, 1864, 1864, 1866, 1866, 1868, 1868, 1869, 1869, 1873, 1873, 1874, 1874, 1875, 1874, 1874, 1875, 1876, 1876, 1876, 1876, 1876, 1876, 1877, 1877, 1877, 1878, 1878, 1878, 1880, 1880, 1881, 1881, 1883, 1883, 1883, 1885, 1885, 1886, 1886, 1888, 1888, 1889, 1888, 1889, 1889, 1890, 1890",
  "http_urls": "https://www.vangoghroute.nl/info/"
 },
 {
  "text": "In september 1866 kwam Vincent in Tilburg aan om daar onderwijs te volgen aan de Rijksschool Koning Willem II. De school huisde in een indrukwekkend gebouw dat oorspronkelijk bedoeld was als paleis voor koning Willem II (1792-1849) maar nooit die functie had gehad, omdat de koning stierf voordat het gebouw af was. Het pand werd daarom in 1864 aan de gemeente Tilburg geschonken onder de voorwaarde dat het gebruikt zou worden als HBS. Zo gebeurde het: in 1866 startte de HBS.",
  "years": "1866, 1792, 1849, 1864, 1866",
  "http_urls": "https://www.vangoghroute.nl/nederland/tilburg/hbs/?v=mobile"
 },
 {
  "text": "Naast het kerkje waar Vincents vader Theodoreus 'Dorus' van Gogh dominee was, staat een klein huisje dat in 1862/63 op aanraden van Vincents vader werd aangekocht door de Nederlandse Hervormde gemeente van Zundert. De woning werd in gebruik genomen als kosterswoning voor de kerk. Vincents vader zamelde geld in en droeg zelf een bedrag van tien gulden bij.",
  "years": "1862",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/kosterswoning/?v=mobile"
 },
 {
  "text": "Vincent gaf schilderlessen aan Willem van de Wakker (1859-1927). Van de Wakker, een telegrafist in het postkantoor in Nuenen, was amateurschilder en toen Vincent diens kunstwerken zag bij schilderwinkel firma Baijens wilde hij hem graag eens ontmoeten. Van de Wakker woonde in Eindhoven, net als Antoon Hermans en Anton Kerssemakers aan wie Vincent ook les gaf. Het was zijn plan hen te vragen om hem in ruil voor de lessen schildersmateriaal te geven. Het geven van schilderles beviel Vincent goed, zo had hij wat aanspraak. Hij dacht erover om, wanneer hij naar Antwerpen zou gaan, hij daar wellicht ook schilderlessen kon geven. Van de Wakker memoreerde in 1927:\r\n\r\n\"Een gemakkelijke leermeester was Vincent geenszins; hij was sarkastisch en geneerde zich niet eens duchtig te vloeken als er een fout gemaakt werd, of als de leerling niet genoeg materiaal bij zich had.\"",
  "years": "1859, 1927, 1927",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/van-de-wakker/?v=mobile"
 },
 {
  "text": "Vincent bezocht het dorpje Ville d'Avray en zag daar in het kerkje Saint-Nicolas-Saint-Marc schilderijen van Camille Corot. Op 25 juli 1875 bezocht Vincent met zijn collega Frans Soek (?–1879) en diens familie het dorpje Ville d'Avray dat ten zuidwesten van Parijs ligt. De kunstenaar Camille Corot (1796-1875) had in 1855-56 in het transept van de dorpskerk van Ville d'Avray vier muurschilderingen gemaakt: Adam et Eve chassés du Paradis, Le Baptême du Christ, Le Christ au jardin des oliviers en Madeleine au désert. Ook hing Corots veel vroegere doek Saint Jérome (1837) daar. Vincent herkende waarschijnlijk niet alle werken van Corots hand, waarvan er één ongesigneerd was, want in de brief waarin hij over het bezoek schreef noemde hij slechts drie schilderijen.",
  "years": "1875, 1879, 1796, 1875, 1855, 1837",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/saint-nicolas-saint-marc-kerk/"
 },
 {
  "text": "Vincent van Gogh werd in 1864 als elfjarig jongetje door zijn ouders naar de kostschool van Jan Provily in Zevenbergen gestuurd. Zijn moeder vond de omgang met de kinderen op de lagere school in Zundert te ruw. Het pand aan de Zandweg in Zevenbergen was in opdracht van Jan Provily gebouwd. Er werd onderwijs gegeven aan een kleine groep leerlingen afkomstig uit gegoede Nederlands Hervormde families uit de omgeving. Toen Vincent op de kostschool zat, waren er slechts 18 andere leerlingen. Vincent, de jongste op school, vond zijn verblijf in Zevenbergen 'onzinnig'.",
  "years": "1864",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/zevenbergen"
 },
 {
  "text": "Het is zo goed als zeker dat Piet Kaufmann (1864‐1940) model stond voor de werken Jongen die gras maait met een sikkel , twee Spitters, Zaaier, Knielende man, plantend. Hoewel Vincent hem altijd vroeg hoeveel hij moest betalen voor het poseren, stond Kaufmann naar eigen zeggen gratis model voor hem.",
  "years": "1864, 1940",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/"
 },
 {
  "text": "Vincent bezocht tijdens zijn verblijf in Londen meermalen de Royal Academy. De Royal Academy of Arts was Engelands eerste kunstacademie en bood niet alleen onderwijs aan, maar hield ook jaarlijkse verkooptentoonstellingen voor hedendaagse kunstenaars: de zogenaamde Summer Exhibitions, die tot op de dag van vandaag nog steeds worden gehouden. Vincent bezocht deze zomertentoonstelling in 1873 en in 1874.",
  "years": "1873, 1874",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/royal-academy/"
 },
 {
  "text": "Hof wat voorheen het paleis van Karel van Lotharingen (1712-1780) was. De collectie van het Museum voor Moderne Kunst werd in 1862 verhuisd naar het Hertogelijk Paleis maar in 1876 kwam de collectie weer terug naar het Oude Hof. In 1880 opende het Paleis voor Schone Kunsten in de Regentschapsstraat wat naast het Oude Hof is gelegen. Daar bevinden de collecties zich nog steeds.\r\n\r\nwebsite\r\n\r\nKoninklijke Musea voor Schone Kunsten [http://www.fine-arts-museum.be/nl]\r\n\r\nAFBEELDING BIJ DEZE LOCATIE\r\n\r\nVERDER LEZEN\r\n\r\nMichèle van Kalck\r\nDe Koninklijke Musea voor Schone Kunsten van België: twee eeuwen geschiedenis\r\nBrussel, 2003\r\n\r\nPaul Fagel\r\nVan Gogh in Brussel\r\nIn: Nederlandse Vereniging te Brussel. Jubileum 1906-1966\r\n\r\nW. Lutjeharms\r\nDe Vlaamse opleidingsschool van Nicolaas de Jonge en zijn opvolgers (1875-1926)\r\nBrussel 1978\r\n\r\nBart Moens\r\nDe kunstenaarsopleiding van Vincent van Gogh in Brussel\r\nBrussel 2012 (ongepubliceerde scriptie, in te zien in de bibliotheek van het Van Gogh Museum, Amsterdam)\r\n\r\nSjraar van Heugten (red.)\r\nVan Gogh in de Borinage: de geboorte van een",
  "years": "1712, 1780, 1862, 1876, 1880, 2003, 1906, 1966, 1875, 1926, 1978, 2012",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "De vier uur tekenles die Vincent wekelijks kreeg op de HBS in Tilburg, kreeg hij van Constant Cornelis Huijsmans. Het tekenen naar objecten (gipsen modellen), perspectief en het bestuderen van reproducties van voorbeelden speelden een grote rol. Omdat het tekenonderwijs zo uitgebreid was, is het opmerkelijk dat Vincent vele jaren later in een brief aan zijn broer Theo verzuchtte:\r\n\r\n\"Was er toen iemand geweest die mij gezegd had wat perspectief was, hoe veel misere zou me bespaard zijn, hoe veel verder zou ik nu zijn. Enfin fait accompli is fait accompli.\"\r\n\r\nen\r\n\r\n\"Ik ben ten eenemale gepreoccupeerd door de kleurwetten.- Als men ze ons in onze jongensjaren geleerd had!\"\r\n\r\nHij deed het goed op de opleiding en slaagde met een 7,36 voor zijn overgangsexamen naar de tweede klas. Ondanks deze goede resultaten, brak Vincent zijn studie voortijdig af en vertrok hij in maart 1868 naar zijn ouderlijk huis in Zundert.",
  "years": "1868",
  "http_urls": "https://www.vangoghroute.nl/nederland/tilburg/hbs/"
 },
 {
  "text": "Vincent raakte in Parijs bevriend met de vijftien jaar jongere kunstenaar Émile Bernard (1868-1941). Ze hadden elkaar in het voorjaar van 1886 voor het eerst ontmoet bij het atelier van Fernand Cormon en in het najaar van datzelfde jaar troffen ze elkaar weer bij de verfwinkel van Julien Tanguy. Bernard herinnerde zich:\r\n\r\n\"Toen hij uit de achterkamer opdook, met dat hoge en brede voorhoofd, was ik bijna bang, zo woest zag hij eruit; maar we werden al snel vrienden.\"\r\n\r\nEr ontstond een innige vriendschap tussen de twee, ze schilderden samen en hielpen elkaar aan goede contacten. Vincent bewonderde het werk van Bernard en trad vanwege het leeftijdsverschil in zekere zin ook op als een mentor. Ze bezochten elkaar regelmatig. Zo kwam Bernard veel bij de broers Van Gogh over de vloer aan de rue Lepic en was Vincent geregeld bij Bernard op 5 Avenue de Beaulieu in Asnières – even buiten Parijs – te vinden waar deze in het tuinhuisje zijn atelier had. Daar werkten ze geregeld samen, onder andere aan portretten van Tanguy.",
  "years": "1868, 1941, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-bernard/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh nog in Dordrecht woonde, bezocht hij in maart 1877 samen met zijn broer Theo Museum van der Hoop. Het museum herbergde de fameuze collectie zeventiende- en achttiende-eeuwse kunst die de bankier Adriaan van der Hoop (1778–1854) had verzameld.",
  "years": "1877, 1778, 1854",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-van-der-hoop/?v=mobile"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/"
 },
 {
  "text": "Vincent van Gogh en zijn familie hebben een bijzondere band met Helvoirt. Zijn vader was hier predikant van 1871 tot 1875. Naast Vincents ouders, broers en zussen hebben nog meerdere familieleden in dit dorp gewoond: maar liefst 21!",
  "years": "1871, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant"
 },
 {
  "text": "Vincent woonde meerdere malen in Parijs en werkte er als medewerker van de kunsthandel Goupil & Cie en later als kunstenaar. Onderstaand in chronologische volgorde de perioden van Van Gogh in Parijs:\r\n\r\n- 12 mei 1873 - 18 mei 1873\r\n- 26 okt. 1874 - 25 dec. 1874\r\n- 14 mei 1875 - 31 mrt. 1876\r\n- 28 feb. 1886 - 19 feb. 1888\r\n- 17 mei 1890 - 19 mei 1890\r\n-6 jul. 1890\r\n\r\nVincent bezocht Parijs voor het eerst in mei 1873. Hij verbleef er enkele dagen om musea te bezoeken en het hoofdkantoor van zijn werkgever te zien: de internationale kunsthandel Goupil & Cie. Daarna vertrok hij naar Engeland om voor de Londense branche van de kunsthandel te werken. In het najaar van 1874 werd hij voor een periode van twee maanden vanuit Londen overgeplaatst naar Parijs.\r\n\r\nIn mei 1875 volgde een definitieve overplaatsing. Vincent werkte dagelijks op het hoofdkantoor van Goupil & Cie.",
  "years": "1873, 1873, 1874, 1874, 1875, 1876, 1886, 1888, 1890, 1890, 1890, 1873, 1874, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/?v=mobile"
 },
 {
  "text": "Van 1871 - 1875 was de vader van Vincent van Gogh predikant in de Hervormde kerk van Helvoirt. Vincent kwam regelmatig bij zijn familie op bezoek en schreef erover in zijn brieven. Vlakbij de pastorie woonden ook zijn tantes.",
  "years": "1871, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties"
 },
 {
  "text": "Vincent maakte twee schilderijen en een schets van de tuin bij het huis van kunstenaar Charles-Francois Daubigny (1817–1878). Daubigny, wiens werk Vincent ontzettend bewonderde, had het huis in 1861 laten bouwen als buitenverblijf. Hij woonde toen afwisselend in Parijs en Auvers. Toen Vincent in Auvers aankwam was Daubigny inmiddels al meer dan tien jaar overleden, maar zijn weduwe Marie-Sophie woonde nog in het huis.\r\n\r\nVincent bezocht de tuin waarschijnlijk al snel toen hij in Auvers aan was gekomen.",
  "years": "1817, 1878, 1861",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/tuin-daubigny/"
 },
 {
  "text": "Vincent volgde onderwijs aan de dorpsschool van Zundert, die vlakbij hun woonhuis lag. Omdat alleen de leerlingenlijsten van 1861 bewaard zijn gebleven, is slechts van dat jaar met zekerheid te zeggen dat Vincent er op school zat. Het zal een drukke boel geweest zijn, want alle leerlingen zaten in één klaslokaal bij elkaar en 's winters telde de school ca. 150 leerlingen. In de zomer was het rustiger omdat er dan werk op het land gedaan moest worden.",
  "years": "1861",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/school/"
 },
 {
  "text": "Vincent had in de eerste periode dat hij in Den Haag woonde (1869–1873) contact met zijn verre familie, de familie Haanebeek. Vermoedelijk was Vincent verliefd was op het gezinslid Carolina 'Caroline' Adolphina Haanebeek (1852-1926). Zijn liefde werd niet beantwoord: in 1873 trouwde Caroline met Willem Jacob van Stockum (1846-1900). Zijn broer Theo was op zijn beurt verliefd op haar zusje Jannetje 'Annet' Haanebeek, die in 1875 overleed na een ziekbed, met hevig treurnis van Theo tot gevolg.",
  "years": "1869, 1873, 1852, 1926, 1873, 1846, 1900, 1875",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/familie-haanebeek/"
 },
 {
  "text": "Toulouse-Lautrecs minnares, de kunstenares Suzanne Valadon (1865-1938), herinnerde zich Vincent als volgt:\r\n\r\n\"Ik herinner me dat Van Gogh naar onze wekelijkse bijeenkomsten kwam bij Lautrec. Hij arriveerde met een zwaar doek onder zijn arm, zette het in een hoek neer, maar wel goed in het licht, en wachtte tot we hem wat aandacht gaven. Niemand merkte hem op. Hij ging tegenover ons zitten, de blikken peilend, nauwelijks deelnemend aan het gesprek. Dan kreeg hij er genoeg van en vertrok met zijn nieuwste werk. Maar de week daarna kwam hij terug en begon het hele ritueel weer van voren af aan.\"\r\n\r\nAlhoewel er weinig bekend is over de vriendschap tussen Vincent en Toulouse-Lautrec moeten zij in de eerste maanden van 1887 intensief hebben samengewerkt. Toen Vincent uit Parijs weg ging in februari 1888, schreef hij Toulouse-Lautrec vermoedelijk vanuit Arles.",
  "years": "1865, 1938, 1887, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/"
 },
 {
  "text": "In Holme Court had Vincent een kamer op de tweede verdieping boven de slaapzaal van alle jongens aan de achterkant van het pand. In zijn kamer hing hij portretfoto's van zijn familie en prenten naar werken van onder meer Paul Delaroche (1797-1856), Albert Anker (1831-1910) en Ary Scheffer (1795-1858). De randen beschreef hij met bijbelteksten. Vincents dagen waren flink gevuld. 's Ochtends maakte hij de leerlingen wakker en gaf hij (bijbelse) les. 's Middags moest hij er vaak voor Jones op uit, onderwees hij een paar jongens in de stad of de kinderen van Jones, of paste hij op hen. 's Avonds voor het slapen gaan vertelde Vincent verhalen aan de leerlingen, die na een vermoeiende dag dan weleens in slaap vielen. Na zijn lange werkdag nam Vincent de tijd om brieven aan familieleden te schrijven, of zijn gedachten te ordenen in zijn prekenboek.",
  "years": "1797, 1856, 1831, 1910, 1795, 1858",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-jones/"
 },
 {
  "text": "Vincent was bevriend met De Bock en stalde zijn schilderspullen bij hem wanneer hij in Scheveningen werkte. Toen Vincent vanaf eind 1881 eenmaal in Den Haag ging wonen hadden ze regelmatig contact en bezochten ze elkaar op hun atelier. De Bock had toen inmiddels een nieuw atelier in een toren bij de Scheveningse 'Villa Germania' waar ook andere kunstenaars als Willem de Zwart (1862-1931) en Pieter de Josselin de Jong (1861-1906) hun atelier hadden. Vincent kwam er regelmatig en wanneer hij in Scheveningen werkte mocht hij daar zijn schildersspullen opslaan. Hoewel Vincent waardering kon opbrengen voor het werk van De Bock, was hij niet altijd onverdeeld enthousiast over zijn karakter:\r\n\r\n\"Theo zondag ben ik nog weer eens bij de Bock geweest – ik weet niet waarom doch telkens als ik weer bij hem kom voel ik hetzelfde, die kerel is te zwak, hij komt er niet – tenzij hij verandere, tenzij – tenzij – ik vind iets uitgeputs, iets blasé, iets onopregts in hem dat mij beklemt, er is iets teringachtigs in de atmosfeer bij hem aan huis.\"",
  "years": "1881, 1862, 1931, 1861, 1906",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/"
 },
 {
  "text": "In september 1866 kwam Vincent in Tilburg aan om daar onderwijs te volgen aan de Rijksschool Koning Willem II. De school huisde in een indrukwekkend gebouw dat oorspronkelijk bedoeld was als paleis voor koning Willem II (1792-1849) maar nooit die functie had gehad, omdat de koning stierf voordat het gebouw af was. Het pand werd daarom in 1864 aan de gemeente Tilburg geschonken onder de voorwaarde dat het gebruikt zou worden als HBS. Zo gebeurde het: in 1866 startte de HBS.",
  "years": "1866, 1792, 1849, 1864, 1866",
  "http_urls": "https://www.vangoghroute.nl/nederland/tilburg/hbs/"
 },
 {
  "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
  "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/?v=mobile"
 },
 {
  "text": "Als jongste bediende bij firma Goupil & Cie moest Vincent inpakken, uitpakken, foto's en etsen met vloeipapier beleggen en helpen bij het kisten van schilderijen. Hij maakte lange dagen, had het druk en naar zijn zin.\r\n\r\nDat Vincents enthousiasme voor zijn vak niet onopgemerkt bleef blijkt uit het feit dat zijn chef Herman Gijsbert (H.G.) Tersteeg vader Van Gogh schreef dat \"liefhebbers, kopers en schilders en allen die de zaak bezochten, zo graag met Vincent van doen hadden en dat hij het zeker ver zal brengen.\" Ook kreeg Vincent opslag. Aanvankelijk verdiende hij 30 gulden per maand, een bedrag waar hij zijn pension bij de familie Roos net niet van kon betalen. In 1872 kreeg hij loonsverhoging van maar liefst 10 gulden. Later kreeg hij nog eens opslag van 10 gulden, zodat hij uiteindelijk 50 gulden per maand verdiende. Met dat bedrag hoopte hij voor zichzelf te kunnen zorgen.",
  "years": "1872",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Vincent volgde onderwijs aan de dorpsschool van Zundert, die vlakbij hun woonhuis lag. Omdat alleen de leerlingenlijsten van 1861 bewaard zijn gebleven, is slechts van dat jaar met zekerheid te zeggen dat Vincent er op school zat. Het zal een drukke boel geweest zijn, want alle leerlingen zaten in één klaslokaal bij elkaar en 's winters telde de school ca. 150 leerlingen. In de zomer was het rustiger omdat er dan werk op het land gedaan moest worden.",
  "years": "1861",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/school/?v=mobile"
 },
 {
  "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112, het huis waar hij geboren was en waar hij zijn hele leven met zijn zussen zou blijven wonen. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch, die vanwege zijn opgewekte karakter ook wel 'De vrolijke Weiss' werd genoemd, in zijn atelier. Vincent schreef hierover: \"de herinnering aan wat ik daar zag van studies en schilderijen is mij nog zeer duidelijk even als die aan den man zelven.\"",
  "years": "1824, 1903, 1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-weissenbruch/"
 },
 {
  "text": "Vincent kende Henri de Toulouse-Lautrec (1864-1901) van zijn studietijd aan het atelier bij Fernand Cormon en raakte bevriend met hem. Toulouse-Lautrec had zijn atelier op de hoek van rue Tourlaque en de rue Calaincourt, vlakbij het appartement van Vincent en Theo. Vincent ging vaak naar de wekelijkse bijeenkomsten met kunstenaars die Toulouse-Lautrec bij hem thuis organiseerde.",
  "years": "1864, 1901",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/"
 },
 {
  "text": "Georges Petit (1856-1920) was een van de belangrijkste kunsthandelaren in Parijs toen Vincent er woonde. De jonge Petit was vrijwel direct nadat hij de zaak van zijn vader had geërfd in 1877 begonnen met het kopen van kunstwerken van de impressionisten, maar hij handelde ook meer klassieke schilderkunst. Hij concurreerde zodoende met Durand-Ruel en Boussod, Valadon & Cie. Petit organiseerde niet alleen verkooptentoonstellingen maar ook veilingen.",
  "years": "1856, 1920, 1877",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/georges-petit/"
 },
 {
  "text": "Jo van Gogh-Bonger (1862-1925), de vrouw van Theo en schoonzus van Vincent van Gogh was een geëngageerde vrouw die zich in de decennia rond 1900 daadkrachtig manifesteerde in een door mannen gedomineerde wereld. Haar inspanningen waren cruciaal voor de reputatie van Van Goghs kunst.",
  "years": "1862, 1925, 1900",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh in 1885 samen met zijn vriend Anton Kerssemakers naar Amsterdam kwam om het nieuw geopende Rijksmuseum te bezoeken, ging hij ook naar Museum Fodor. Het museum Fodor herbergde de collectie van de steenkolenhandelaar Carel Joseph Fodor (1801-1860). Vincent schreef zijn broer Theo over zijn bezoek:\r\n\r\n\"De herder van Decamps is toch een meesterstuk– herinnert ge U de Meissonnier – een schets – van een sterfbed.–de Diaz.–Nu, Bosboom, Waldorp,Nuyen, Rochussen, de oorspronkelijke lui van die periode van 40 jaar terug, ik zie ze altijd graag.\"\r\n\r\nOver het schilderij Een nimf met Cupido van Narcisse Virgile Diaz de la Peña dat hij zag, schreef hij in een andere brief nog eens:\r\n\r\n\"De Diaz van Fodor is overigens schetsachtig maar misschien ook juist daarom was 't voor mij die in jaren er geen zag een waar genoegen er een terug te zien en hield het zich heel best.\"",
  "years": "1885, 1801, 1860",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-fodor/?v=mobile"
 },
 {
  "text": "Bij weinigen bekend, maar niet minder invloedrijk: Jo van Gogh-Bonger (1862-1925), de vrouw van Theo en schoonzus van Vincent van Gogh. Toen de broers kort na elkaar overleden, ontfermde zij zich vanaf 1891 over Van Goghs artistieke nalatenschap en wijdde de rest van haar leven aan de verspreiding en bekendmaking ervan. Ze publiceerde zijn brieven, organiseerde tentoonstellingen in binnen- en buitenland en verkocht strategisch aan particulieren en invloedrijke kunsthandelaren. Voor de reputatie van Van Goghs kunst waren haar inspanningen cruciaal. Maar ook in andere opzichten leidde ze een boeiend leven. Niet alleen was ze bevriend met vooraanstaande schrijvers en kunstenaars, ook was ze actief binnen de Sociaal-Democratische Arbeiderspartij en nauw betrokken bij de ontluikende vrouwenbeweging. Ze had één zoon, die vernoemd was naar zijn oom: hij was de tweede belangrijke Vincent in haar leven.",
  "years": "1862, 1925, 1891",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/"
 },
 {
  "text": "Musée du Luxembourg was in de negentiende eeuw hét museum voor eigentijdse kunst in Parijs. Toen Vincent in mei 1873 voor het eerst in Parijs was, bezocht hij het museum meteen en was hij onder de indruk van het vele moois dat hij zag. Toen in 1875 in Parijs ging wonen, bezocht hij regelmatig het Musée du Luxembourg, onder andere met zijn huisgenoot en vriend Harry Gladwell. Aan hem liet Vincent al zijn lievelingsschilderijen zien, zoals Avond, Zegening van het koren en Het terugroepen van de arenleesters van Jules Breton, De kerk te Gréville van Jean-François Millet en Het meer in Ville d'Avray van Louis Cabat.\r\n\r\nToen Vincent in 1885 in het Brabantse Nuenen ver van alle kunst en musea woonde schreef hij zijn broer:\r\n\r\n\"Ik voeg hier nog bij dat ik soms wel eens heel erg verlangen kan de Louvre en Luxembourg eens terug te zien en dat ik de techniek en kleur van Millet, Delacroix, Corot en anderen, vroeger of later nog wel eens dien te bestudeeren.\"\r\n\r\nDat gebeurde ook. Zijn verlangen naar de Parijse musea werd bevredigd toen hij in februari 1886 opnieuw in de Franse hoofdstad ging wonen.",
  "years": "1873, 1875, 1885, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/musee-du-luxembourg/"
 },
 {
  "text": "Toen Vincent na zijn verblijf in de Borinage besloot om naar Brussel te gaan om zich daar verder te ontwikkelen als kunstenaar klopte hij aan bij Tobias Victor Schmidt. Die was manager bij kunsthandel Goupil & Cie in Brussel en Vincents broer Theo had in 1873 voor hem gewerkt en tijdelijk bij hem in huis gewoond. Tijdens Vincents verblijf in de stad in 1880 was Schmidt met zijn kunsthandel net verhuisd naar de Rue du marché aux herbes.\r\n\r\nVincent hoopte dat Schmidt hem een dienst kon bewijzen en hem in contact kon brengen met andere kunstenaars in de stad. Hij werd vriendelijk door hem onthaald en bezocht hem weleens. Bij Schmidt zag Vincent eens foto's naar reproducties van de werken Les bêcheurs en l'Angélus du soir van Jean François Millet, leende die van hem en maakte op basis van die foto's een tekening naar de Spitters. Deze tekening Spitters (naar Millet) stuurde hij vermoedelijk op naar zijn vader om te laten zien dat hij hard aan het werk was.\r\n\r\nVincent las echter in een brief van Theo dat er een financiële kwestie was tussen de familie Van Gogh en Schmidt. Daarom leek het Vincent verstandig om minder contact met hem te houden.",
  "years": "1873, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/schmidt/?v=mobile"
 },
 {
  "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock het net geopende Panorama Mesdag en was erg enthousiast:\r\n\r\n\"Dan heb ik met hem 't panorama van Mesdag gezien, dat is een werk waar men alle respect voor moet hebben. Ik heb er bij gedacht aan een woord ik meen van Bürger of Thoré, over de Leçon d'anatomie van Rembrandt. Le seul défaut de ce tableau est de ne pas avoir de défaut.\"",
  "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/?v=mobile"
 },
 {
  "text": "Vincents grootvader – ook Vincent geheten – die uit een kunstminnende Haagse familie stamde, was predikant van de Grote Kerk en de Koninklijke Militaire Academie in Breda. Zijn gezin woonde eerst in de Visserstraat en later in de Reigerstraat. Zoon Theodorus werd in 1849 dominee in Zundert, waar kleinzoon Vincent in 1853 werd geboren. De Bredase dominee ging er regelmatig heen met zijn rijtuig, om er te preken. Er is weinig bekend over de verhouding tussen Vincent en zijn grootvader. Vincent tekende hem één keer, naar een foto. Uit een kort fragment van een brief aan Theo blijkt dat Vincent hem een kille en onplezierige man vond.",
  "years": "1849, 1853",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/?v=mobile"
 },
 {
  "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.",
  "years": "1888, 1865, 1932",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/ziekenhuis/?v=mobile"
 },
 {
  "text": "In het voorjaar van 1882 lagen zowel George Hendrik Breitner (1857-1923) als Vincent in het Burger Gasthuis, beiden om zich aan een geslachtsziekte te laten behandelen. Voordat Vincent op 7 juni 1882 werd opgenomen, lag Breitner al in het ziekenhuis. Vincent bracht hem toen weleens een bezoek en nam dan tekenspullen voor hem mee. Dat Vincent later ook in het ziekenhuis lag heeft Breitner niet geweten. Hij wist niets van Vincents ziekbed af en verliet het ziekenhuis zonder hem gedag te zeggen. In het ziekenhuis wilde Vincent ook tekenen, hij schreef aan zijn broer Theo:\r\n\r\n\"ik weet niet of gij de 'geefhuisjes' op de Brouwersgracht tegenover 't gasthuis kent. ik wou daar wel eens gaan teekenen als het weer het toelaat. ik maakte deze week er reeds een paar krabbels. Het zijn eenige rijen huisjes met kleine tuintjes die naar ik meen aan het armbestuur hooren.\"",
  "years": "1882, 1857, 1923, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/burger-gasthuis/"
 },
 {
  "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.",
  "years": "1888, 1865, 1932",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/ziekenhuis/"
 },
 {
  "text": "Toen Vincent van Gogh nog in Dordrecht woonde, bezocht hij in maart 1877 samen met zijn broer Theo Museum van der Hoop. Het museum herbergde de fameuze collectie zeventiende- en achttiende-eeuwse kunst die de bankier Adriaan van der Hoop (1778–1854) had verzameld.",
  "years": "1877, 1778, 1854",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-van-der-hoop/"
 },
 {
  "text": "Vincent raakte in Parijs bevriend met de vijftien jaar jongere kunstenaar Émile Bernard (1868-1941). Ze hadden elkaar in het voorjaar van 1886 voor het eerst ontmoet bij het atelier van Fernand Cormon en in het najaar van datzelfde jaar troffen ze elkaar weer bij de verfwinkel van Julien Tanguy. Bernard herinnerde zich:\r\n\r\n\"Toen hij uit de achterkamer opdook, met dat hoge en brede voorhoofd, was ik bijna bang, zo woest zag hij eruit; maar we werden al snel vrienden.\"\r\n\r\nEr ontstond een innige vriendschap tussen de twee, ze schilderden samen en hielpen elkaar aan goede contacten. Vincent bewonderde het werk van Bernard en trad vanwege het leeftijdsverschil in zekere zin ook op als een mentor.",
  "years": "1868, 1941, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-bernard/"
 },
 {
  "text": "Vincent werkte tussen 30 juli 1869 en 10 mei 1873 als jongste bediende bij de Haagse vestiging van de internationale kunsthandel Goupil & Cie. Goupil (opgericht in 1829) was destijds een van de bekendste kunst- en prentenhandels van Europa en had een hoofdkantoor in Parijs en vestigingen in Londen, Brussel, Den Haag, Berlijn en New York. De Haagse branche werd in 1861 geopend aan Plaats 14 en dankt zijn oorsprong aan Vincents oom 'Cent' (Vincent van Gogh, 1820 – 1888).",
  "years": "1869, 1873, 1829, 1861, 1820, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Zundert is het Noord-Brabantse dorp waar Vincent op 30 maart 1853 geboren werd als zoon van Anna Cornelia Carbentus (1819-1907) en Theodorus 'Dorus' van Gogh (1822-1885).\r\n\r\nHij kwam exact een jaar later ter wereld dan zijn doodgeboren broer, die ook Vincent heette. Vincent was dus de oudste, maar niet de eerstgeborene. Na hem werden Anna (1855-1930), Theo (1857-1891), Elisabeth (1859-1936), Willemien (1862-1942) en Cor (1867-1900) geboren.\r\n\r\nDorus had in het spoor van zijn vader gekozen voor het vak van dominee. Vanaf 11 januari 1849 was hij werkzaam als predikant in de gemeente Zundert. Van Gogh was een graag geziene predikant. Het dorp Zundert was een boerendorp met eenvoudige mensen.",
  "years": "1853, 1819, 1907, 1822, 1885, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900, 1849",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/?v=mobile"
 },
 {
  "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
  "years": "1882, 1857, 1923, 1882, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-breitner/"
 },
 {
  "text": "Op Summer Bank Holiday in 1873 bezocht Vincent samen met zijn Duitse huisgenoot uit het kosthuis waar hij toen verbleef de Dulwich Picture Gallery: een museum met een fameuze collectie zeventiende eeuwse kunst, zo'n anderhalf uur buiten Londen. Hij schreef niets over welke schilderijen hij daar zag. Na hun bezoek wandelden ze nog een uur om een dorpje in de omgeving te bezoeken.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/dulwich-picture-gallery/"
 },
 {
  "text": "Samen met zijn baas Charles Obach bezocht Vincent op zondag 8 juni 1873 Box Hill, een heuvel ten zuidwesten van Londen vlakbij het plaatsje Dorking. De heuvel was volgens Vincent:\r\n\r\n\"gedeeltelijk krijt & begroeid met palm, en aan de eene zijde een bosch van hooge eikenboomen.\"",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/box-hill/"
 },
 {
  "text": "Op 18 april 1889 trouwde Vincents broer Theo, die in Parijs als kunsthandelaar werkte, met Johanna (Jo) Bonger (1862-1925). Het huwelijk vond plaats in Amsterdam, maar Jo kwam bij Theo in Parijs wonen. Omdat het appartement aan de rue Lepic waar Theo tot dan toe woonde niet geschikt was om samen met Jo in te wonen, was hij sinds hun verloving op zoek naar een ander appartement. Jo en Theo correspondeerden intensief over die zoektocht.",
  "years": "1889, 1862, 1925",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/theo-en-jo/?v=mobile"
 },
 {
  "text": "Het is nog steeds niet bekend op welk woonadres Vincent van Gogh neerstreek toen hij in mei 1873 in Londen aankwam om bij kunsthandel Goupil & Cie te gaan werken. We weten wel dat het in een voorstad van Londen was waar het tamelijk stil was (hij noemde het een gezellige, stille en frisse buurt) en Vincent vergeleek het daarom met Tilburg.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/eerste-kosthuis/?v=mobile"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de boekenstallen van de Joodse handelaar Jozef Blok en diens broer David.. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven (ter vergelijking: Van Gogh betaalde 12,50 gulden huur per week en ontving van Theo 150 francs, wat destijds ongeveer 75 gulden was).\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. 't Is fameus moeielijk die typen te krijgen die men 't liefst zou hebben\".",
  "years": "1870, 1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/?v=mobile"
 },
 {
  "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64. Bij de eerste ontmoeting twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen: Van Rappard was zeer vermogend.",
  "years": "1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/"
 },
 {
  "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64.",
  "years": "1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "Anton Mauve trouwde met de achttien jaar jongere Ariëtte Sophia Jeannette (Jet) Carbentus (1856-1894), een nicht van Vincent van Gogh. Vincent ging eind 1881 op 28-jarige leeftijd voor ongeveer drie weken bij zijn aangetrouwde neef in diens Haagse atelier werken. Via hem kwam Vincent in contact met het werk van onder anderen Jaap en Matthijs Maris, J.H. Weissenbruch, H.W. Mesdag, G.H. Breitner en Jozef Israëls. Mauve gaf Vincent schilderles. Zijn invloed op Vincent was groter dan doorgaans wordt aangenomen. Thema's als spitters, aardappeleters en houtverkopers nam hij van Mauve over. Door zijn relatie met Sien Hoornik kwam Vincent in conflict met Mauve. Toen Anton Mauve in 1888 plotseling te Arnhem overleed, droeg Vincent in Arles zijn Souvenir de Mauve, roze bloeiende perzikbomen, aan hem op.",
  "years": "1856, 1894, 1881, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh in 1885 samen met zijn vriend Anton Kerssemakers naar Amsterdam kwam om het nieuw geopende Rijksmuseum te bezoeken, ging hij ook naar Museum Fodor. Het museum herbergde de collectie van de steenkolenhandelaar Carel Joseph Fodor (1801-1860). Vincent schreef zijn broer Theo over zijn bezoek:\r\n\r\n\"De herder van Decamps is toch een meesterstuk– herinnert ge U de Meissonnier – een schets – van een sterfbed.–de Diaz.–Nu, Bosboom, Waldorp,Nuyen, Rochussen, de oorspronkelijke lui van die periode van 40 jaar terug, ik zie ze altijd graag.\"\r\n\r\nOver het schilderij Een nimf met Cupido van Narcisse Virgile Diaz de la Peña dat hij zag, schreef hij in een andere brief nog eens:\r\n\r\n\"De Diaz van Fodor is overigens schetsachtig maar misschien ook juist daarom was 't voor mij die in jaren er geen zag een waar genoegen er een terug te zien en hield het zich heel best.\"",
  "years": "1885, 1801, 1860",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-fodor/"
 },
 {
  "text": "Toen Vincent na zijn verblijf in de Borinage besloot om naar Brussel te gaan om zich daar verder te ontwikkelen als kunstenaar klopte hij aan bij Tobias Victor Schmidt (1842–1903). Die was manager bij kunsthandel Goupil & Cie in Brussel en Vincents broer Theo had in 1873 voor hem gewerkt en tijdelijk bij hem in huis gewoond. Tijdens Vincents verblijf in de stad in 1880 was Schmidt met zijn kunsthandel net verhuisd naar de Rue du marché aux herbes.\r\n\r\nVincent hoopte dat Schmidt hem een dienst kon bewijzen en hem in contact kon brengen met andere kunstenaars in de stad. Vincent las echter in een brief van Theo dat er een financiële kwestie was tussen de familie Van Gogh en Schmidt. Daarom leek het Vincent verstandig om minder contact met hem te houden. Vermoedelijk voegde hij de daad bij het woord want nadien wordt Schmidt niet meer genoemd in de correspondentie.",
  "years": "1842, 1903, 1873, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/schmidt/"
 },
 {
  "text": "Toen Vincent in Cuesmes aankwam, vond hij onderdak bij Edouard Joseph Francq aan de Rue du Pavillon 5. Later huurde hij een kamer bij zijn buren; familie Decrucq. Vanaf wanneer precies hij bij de Decrucqs verbleef, is niet bekend. Hij had inmiddels - zij het wijfelend en op aanraden van zijn broer Theo - besloten zich als kunstenaar te willen ontwikkelen. Zo tekende Vincent bij de Decrucqs in alle ijver platen na uit Excercises au fusain pour préparer à l'étude de l'académie d'après nature van Charles Bargues (een uitgave van Goupil & Cie uit 1871) dat hij geleend had van Tersteeg, zijn oude baas bij kunsthandel Goupil & Cie. Ook maakte hij schetsen van arbeiders en volgens getuigenissen moet Vincent een tekening hebben gemaakt van de familie waar hij verbleef: Familie Decrucq die aardappels oogst. Deze tekening is net als veel andere tekeningen die hij de Borinage maakte niet bekend, omdat het grootste deel ervan vernietigd is.",
  "years": "1871",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/decrucq/?v=mobile"
 },
 {
  "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen, maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
  "years": "1864, 1940, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "Vincent was bevriend met John Peter Russell en bezocht hem op zijn atelier.\r\nBij het open atelier van de kunstenaar Fernand Cormon, waar Vincent in het voorjaar van 1886 lessen volgde, leerde hij de Australische kunstenaar John Peter Russell (1858-1930) kennen. Ze raakten bevriend en Russell maakte in zijn atelier aan de impasse Hélène nr. 15 een portret van Vincent. De bevriende kunstenaar Archibald Standish Hartrick noemde dit het meest gelijkende portret van hem dat hij kende: beter dan zelfportretten van Vincent of portretten die andere kunstenaars van hem hadden gemaakt. Vincent had het portret in zijn bezit en was er erg aan gehecht. Hij ruilde het werk wellicht tegen zijn schilderij Drie paar schoenen, dat in het bezit van Russell kwam. Naast het portret had Vincent ook Russells werk Zittende naakte vrouw in zijn collectie. Russel had op zijn beurt de litho At Eternity's gate van Vincent in zijn bezit, en nog een niet-geïdentificeerd schilderij.",
  "years": "1886, 1858, 1930",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-russell/"
 },
 {
  "text": "Vincent was zo'n liefhebber van het Trippenhuis dat hij zijn Engelse vriend Harry Gladwell bij een bezoek aan Nederland verzekerde dat hij Holland niet mocht verlaten voordat hij het Trippenhuis had gezien. Uiteindelijk bezocht Gladwell het Trippenhuis twee keer samen met Vincent. Ook probeerde Vincent zijn broer Theo over te halen om naar Amsterdam te komen en met hem in het Trippenhuis de etsen van Rembrandt te bekijken die hij zo prachtig vond.\r\n\r\nVoordat Vincent in Amsterdam woonde, bezocht hij het Trippenhuis ook al. Al in 1873 schreef hij een brief waaruit blijkt dat hij het museum kende:\r\n\r\n\"Weet je dat men te Amsterdam een groot nieuw gebouw zal maken in plaats van het Trippenhuis, dat vind ik best, het Trippenhuis is te klein & vele schilderijen hangen zóó dat men ze niet goed zien kan.\"\r\n\r\nHet nieuwe gebouw waar Vincent over schreef zou er inderdaad komen. Toen Vincent in 1877 in Amsterdam woonde, was men al begonnen met de bouw van het Rijksmuseum.",
  "years": "1873, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/trippenhuis/"
 },
 {
  "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock Panorama Mesdag en was erg enthousiast. Vincent zei hierover: \"de enige fout van het schilderij is, dat het geen fouten heeft.\"",
  "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/"
 },
 {
  "text": "In het voorjaar van 1882 lagen zowel George Hendrik Breitner (1857-1923) als Vincent in het Burger Gasthuis, beiden om zich aan een geslachtsziekte te laten behandelen. Voordat Vincent op 7 juni 1882 werd opgenomen, lag Breitner al in het ziekenhuis. Vincent bracht hem toen weleens een bezoek en nam dan tekenspullen voor hem mee.",
  "years": "1882, 1857, 1923, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/burger-gasthuis/?v=mobile"
 },
 {
  "text": "Gachet, met wie Theo via de kunstenaar Camille Pissarro in contact was gekomen, leek de aangewezen persoon vanwege zijn rijke ervaring als arts en grote interesse in kunst. Hij schilderde in zijn vrije tijd en kende veel eigentijdse kunstenaars zoals Edouard Manet, Claude Monet, Auguste Renoir en Paul Cézanne van wie hij ook werk verzamelde. Vincent voelde zich volkomen begrepen door de excentrieke arts die zowel qua uiterlijk als qua karakter veel op hem leek. Ze raakten bevriend en Vincent bezocht hem regelmatig in de oude meisjesschool die Gachet sinds 1872 bewoonde. Hij schreef zijn broer Theo:\r\n\r\n\"Ik heb het gevoel dat ik elke keer als ik erheen ga bij hem een niet al te slecht schilderij kan maken en hij zal me wel blijven uitnodigen om elke zondag of maandag te komen eten.\"",
  "years": "1872",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/dokter-gachet/"
 },
 {
  "text": "Vincent had bewondering voor het werk van Georges Seurat (1859-1891). De twee kunstenaars ontmoetten elkaar voor het eerst op de tentoonstelling die Vincent in november en december 1887 in Restaurant du Chalet had georganiseerd. Vlak voordat Vincent op 19 februari 1888 naar Arles vertrok, bezocht hij op de valreep samen met zijn broer Theo Seurat voor het eerst in zijn atelier aan de Boulevard de Clichy. Waarschijnlijk zag hij daar toen de grote doeken Een zondag op La Grande Jatte en Modellen. Vanaf dat moment zou Vincent in zijn brieven aan Theo regelmatig naar Seurat vragen en hij memoreerde eens dat hij destijds ontzettend getroffen was door de doeken van Seurat. Hij dacht regelmatig na over de schildertechniek die Seurat had geïntroduceerd, het pointillisme. Vincent schreef hierover:\r\n\r\n\"...ik denk vaak na over zijn systeem en toch zal ik het helemaal niet volgen, maar hij is een oorspronkelijk colorist en hetzelfde geldt voor Signac, maar op een ander niveau; de pointillisten hebben iets nieuws ontdekt en ik mag ze toch wel graag.\"",
  "years": "1859, 1891, 1887, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-seurat/"
 },
 {
  "text": "Vincent werd in 1873 overgeplaatst naar het filiaal in Londen, waar Goupil geen toonzaal, maar alleen een magazijn had. Vincents werkzaamheden zouden daardoor een stuk minder spannend zijn dan in Den Haag. Hij schreef zijn broer:\r\n\r\n\"Het gaat mij hier all right, ik heb een prettig te huis & al is de zaak niet zoo opwekkend als die in den Haag.\"",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Vincent gaf schilderlessen aan Willem van de Wakker (1859-1927). Van de Wakker, een telegrafist in het postkantoor in Nuenen, was amateurschilder en toen Vincent diens kunstwerken zag bij schilderwinkel firma Baijens wilde hij hem graag eens ontmoeten. Van de Wakker woonde in Eindhoven, net als Antoon Hermans en Anton Kerssemakers aan wie Vincent ook les gaf. Het was zijn plan hen te vragen om hem in ruil voor de lessen schildersmateriaal te geven. Het geven van schilderles beviel Vincent goed, zo had hij wat aanspraak. Hij dacht erover om, wanneer hij naar Antwerpen zou gaan, hij daar wellicht ook schilderlessen kon geven.",
  "years": "1859, 1927",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/van-de-wakker/"
 },
 {
  "text": "Musée du Luxembourg was in de negentiende eeuw hét museum voor eigentijdse kunst in Parijs. Toen Vincent in mei 1873 voor het eerst in Parijs was, bezocht hij het museum meteen en was hij onder de indruk van het vele moois dat hij zag. Toen in 1875 in Parijs ging wonen, bezocht hij wekelijks het Musée du Luxembourg, onder andere met zijn huisgenoot en vriend Harry Gladwell. Aan hem liet Vincent al zijn lievelingsschilderijen zien, zoals Avond, Zegening van het koren en Het terugroepen van de arenleesters van Jules Breton, De kerk te Gréville van Jean-François Millet en Het meer in Ville d'Avray van Louis Cabat.",
  "years": "1873, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/musee-du-luxembourg/"
 },
 {
  "text": "Na enkele jaren voor kunsthandel Goupil & Cie in Den Haag gewerkt te hebben, werd Vincent van Gogh in mei 1873 overgeplaatst naar het Londense filiaal. Met pijn in zijn hart verliet hij Den Haag en zijn dierbaren daar, maar hij ging tegelijkertijd met vertrouwen het avontuur in Londen aan.\r\n\r\nDaar was zijn werk weliswaar minder interessant dan in Den Haag, maar hij genoot met volle teugen van de Engelse manier van leven, van Londen met zijn prachtige parken en interessante musea. Langzaamaan ontdekte hij de Engelse kunst en literatuur. Jaren later zou hij dan ook verzuchten dat hij veel van Londen was gaan houden.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/"
 },
 {
  "text": "Christiaan Siebenhaar (1824-1885) was een schermleraar die in het pand waar hij zelf schermlessen gaf een aantal ruimtes verhuurde als ateliers. Ook kunstenaars als Bernardus Johannes Blommers (1845–1914), Theo Mesker (1853-1894) en Willem Maris (1844-1910) hadden hier hun atelier.",
  "years": "1824, 1885, 1845, 1914, 1853, 1894, 1844, 1910",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/"
 },
 {
  "text": "Tijdens zijn verblijf had Vincent contact met een andere gast in het pension, Willem Marinus Valkis, met wie Vincent eens ging roeien en die later ook bij de firma Goupil zou gaan werken. Van november 1873 tot en met oktober 1879 verbleef Vincents broer Theo ook in het hetzelfde pension. Vincent schreef Theo dat ze bij Roos altijd heel vriendelijk voor hem waren, reden voor hem om zijn broer een hart onder de riem te steken:\r\n\r\n\"Ik twijfel niet of je te huis bij Roos zal je ook wel bevallen.\"\r\n\r\nToen Theo er eenmaal zat, vroeg Vincent hem regelmatig om zijn groeten over te brengen aan de familie.",
  "years": "1873, 1879",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pension-roos/"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven. Toch bleek Kerssemakers de nodige moeite hebben met contrastrijke partijen.\r\n\r\nVincent besloot Kerssemakers drie dagen achtereen les te geven en zich daarbij te concentreren op het clair-obscur.\r\n\r\nBehalve aan Kerssemakers gaf Vincent ook schilderles aan Antoon Hermans, Willem van de Wakker en Dimmen Gestel. Het beviel Vincent goed, omdat hij daardoor wat aanspraak had. In ruil voor de lessen betaalden Vincents leerlingen hem in schildersmaterialen, zoals doeken en tubes verf. Tussen Vincent en Kerssemakers ontstond een vriendschap. Ze maakten samen tochten in de omgeving, werkten buiten, bezochten elkaar thuis en ze maakten in 1885 bijvoorbeeld gezamenlijk een driedaagse trip naar Amsterdam en vermoedelijk gingen ze samen ook eens naar Antwerpen.",
  "years": "1884, 1872, 1890, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Vincent bezocht allerlei boek- en kunsthandels in The Strand en bekeek de etalages van de Illustrated London News & The Graphic.\r\nVincent van Gogh kwam graag op The Strand, een straat in het hart van Londen vlakbij zijn werk bij Goupil & Cie. Daar -en in de straten er omheen- waren namelijk allemaal boekwinkels en kunsthandels gevestigd. Op de nummers 190 en 198 bevonden zich de etalages waar Vincent wekelijks de nieuwste uitgaven van de kranten The Illustrated London News en The Graphic bekeek. Tien jaar later, toen Vincent inmiddels fervent verzamelaar was van prenten uit deze bladen, schreef hij zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) dat hij veel had onthouden van wat hij daar had gezien:\r\n\r\n\"Indrukken die ik daar op de plaats zelf kreeg waren zóó sterk dat de teekeningen mij ondanks alles dat sedert over mijn hoofd ging, duidelijk en helder bleven.\"",
  "years": "1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-illustrated-londen-news-the-graphic/?v=mobile"
 },
 {
  "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
  "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112, het huis waar hij geboren was en waar hij zijn hele leven met zijn zussen zou blijven wonen. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch, die vanwege zijn opgewekte karakter ook wel 'De vrolijke Weiss' werd genoemd, in zijn atelier.",
  "years": "1824, 1903, 1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-weissenbruch/?v=mobile"
 },
 {
  "text": "Samen met zijn baas Charles Obach bezocht Vincent op zondag 8 juni 1873 Box Hill, een heuvel ten zuidwesten van Londen vlakbij het plaatsje Dorking. De heuvel was volgens Vincent:\r\n\"gedeeltelijk krijt & begroeid met palm, en aan de eene zijde een bosch van hooge eikenboomen.\"",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/box-hill/?v=mobile"
 },
 {
  "text": "Vincent had in de eerste periode dat hij in Den Haag woonde (1869–1873) contact met zijn verre familie, de familie Haanebeek. Vermoedelijk was Vincent verliefd op het gezinslid Carolina Adolphina Haanebeek. Zijn liefde werd niet beantwoord: in 1873 trouwde Caroline met Willem Jacob van Stockum. Zijn broer Theo was op zijn beurt verliefd op haar zusje Jannetje 'Annet' Haanebeek, die in 1875 overleed na een ziekbed, met hevig treurnis van Theo tot gevolg. De vriendschapsband die Vincent -ondanks de onbeantwoorde liefde- voelde met Caroline blijkt uit brieven die hij vanuit Londen enkele malen aan Caroline en haar echtgenoot stuurde. Hij liet hen weten dat hij goede herinneringen bewaarde aan de avonden bij de familie Haanebeek aan de Lange Poten.\r\n\r\nIn de tweede periode (27 november 1881 - 11 september 1883) die Vincent in Den Haag doorbracht schreef hij weinig meer over de contacten die tijdens zijn eerste verblijf nog zo duidelijk een rol hadden gespeeld.",
  "years": "1869, 1873, 1873, 1875, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/familie-haanebeek/?v=mobile"
 },
 {
  "text": "Vincent werd in 1864 op elfjarige leeftijd door zijn ouders naar de kostschool van Jan Provily in Zevenbergen gestuurd. Daarvoor had Vincent op school gezeten in zijn woonplaats Zundert en thuisonderwijs gehad van gouvernante Anna Birnie en zijn vader. Er werd onderwijs gegeven aan een kleine groep leerlingen afkomstig uit gegoede Nederlands Hervormde families uit de omgeving. Ten tijde van Vincents verblijf waren er negentien andere leerlingen. Een heel verschil met de basisschool in Zundert, waar maar liefst 150 leerlingen in een lokaal les kregen. Toch beweerde Vincent later dat hij weinig van zijn tijd op de kostschool had opgestoken, blijkt uit een brief aan zijn zus Willemien:\r\n\r\n\"terwijl de rest van mijn leven absoluut even onzinnig is als toen ik op 12-jarige leeftijd in een internaat zat waar ik absoluut niets leerde.\"",
  "years": "1864",
  "http_urls": "https://www.vangoghroute.nl/nederland/zevenbergen/kostschool/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/?v=mobile"
 },
 {
  "text": "Vincent bezocht een aantal keer het Dordrechts museum dat onder andere werk van een van Vincents favoriete kunstenaars, Ary Scheffer (1795–1858), in de collectie had. Al in de eerste brief die Vincent vanuit Dordrecht aan zijn broer Theo schreef, vertelde hij dat hij het museum had bezocht. Hij noemde toen Scheffers schilderij Christus in Gethsemane bij name: een werk dat op zijn vader al eens diepe indruk had gemaakt. Ook Vincent vond het een werk om nooit te vergeten.",
  "years": "1795, 1858",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/dordrechts-museum/"
 },
 {
  "text": "Op de nummers 190 en 198 bevonden zich de etalages waar Vincent wekelijks de nieuwste uitgaven van de kranten The Illustrated London News en The Graphic bekeek. Tien jaar later, toen Vincent inmiddels fervent verzamelaar was van prenten uit deze bladen, schreef hij zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) dat hij veel had onthouden van wat hij daar had gezien:\r\n\r\n\"Indrukken die ik daar op de plaats zelf kreeg waren zóó sterk dat de teekeningen mij ondanks alles dat sedert over mijn hoofd ging, duidelijk en helder bleven.\"",
  "years": "1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-illustrated-londen-news-the-graphic/"
 },
 {
  "text": "In 1883, een paar jaar voor zijn bezoek aan Antwerpen, noemde Vincent het schilderij La promenade sur les remparts van de Vlaamse schilder Hendrik (Henri) Leys (1815–1869) een van de allermooiste schilderijen die hij kende. Toen hij in Antwerpen aankwam, bezocht hij dan ook vrijwel direct de patriciërswoning van Leys waar het schilderij hing. Hoewel Vincent ernaar uitkeek om dit schilderij te zien, viel het hem enigszins tegen.",
  "years": "1883, 1815, 1869",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/stadhuis/"
 },
 {
  "text": "In 1876 schreef hij aan zijn broer Theo de volgende herinnering aan het moment dat zijn vader hem met de koets wegbracht naar de kostschool:\r\n\r\n\"Het was een herfstdag en ik stond op de stoep van de school van den Heer Provily het rijtuig waarin Pa en Moe naar huis reden na te kijken. Dat geele karretje zag men in de verte op den langen weg, nat na den regen, met dunne boomen aan weerskanten, die door de weilanden heenloopt. De grijze lucht boven alles, spiegelde in de plassen.\"\r\n\r\nVincent verliet de kostschool al in augustus 1866. Waarom precies is niet bekend. Hij ging aansluitend naar de Rijks HBS in Tilburg. Provily overleed in 1875. Zijn graf ligt op het kerkhof van Zevenbergen tegenover de watertoren.",
  "years": "1876, 1866, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/zevenbergen"
 },
 {
  "text": "Geïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/"
 },
 {
  "text": "Vincent schilderde de tuin van het huis van Charles-François Daubigny.\r\nVincent maakte twee schilderijen en een schets van de tuin bij het huis van kunstenaar Charles-Francois Daubigny (1817–1878). Daubigny, wiens werk Vincent ontzettend bewonderde, had het huis in 1861 laten bouwen als buitenverblijf. Hij woonde toen afwisselend in Parijs en Auvers. Toen Vincent in Auvers aankwam was Daubigny inmiddels al meer dan tien jaar overleden, maar zijn weduwe Marie-Sophie woonde nog in het huis.\r\n\r\nVincent bezocht de tuin waarschijnlijk al snel toen hij in Auvers aan was gekomen. Op 17 juni 1890 schreef Vincent zijn broer Theo dat hij een studie van de tuin had gemaakt. De schets schilderde hij bij gebrek aan schilderslinnen op een theedoek. Later maakte hij nog twee schilderijen van Daubigny's tuin.",
  "years": "1817, 1878, 1861, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/tuin-daubigny/"
 },
 {
  "text": "Vincent woonde van 1 januari 1882 tot 4 juli 1882 op Schenkweg 138 en had daar ook zijn atelier. Het was een paar straten bij de kunstenaar Anton Mauve (1838-1888) vandaan, die destijds belangrijk voor hem was. De Schenkweg lag destijds net buiten de stad, achter het Rijnspoor station dat in 1870 was geopend. Het wijkje was pas enkele jaren oud toen Vincent er ging wonen. Op 3 januari 1882, slechts een week nadat Vincent na een fikse ruzie met zijn vader in Den Haag gearriveerd was, schreef hij zijn broer Theo dat hij het atelier had gehuurd:\r\n\r\n\"En nu ik in een eigen atelier zit zal dit alligt een niet ongunstigen indruk maken op sommige personen die tot nu toe dachten dat ik zoo maar wat liefhebberde, rentenierde of lanterfante.\"\r\n\r\nVincent vond het \"onuitsprekelijk heerlijk\" dat hij een eigen plek had om te tekenen en schilderen. De atelierwoning kostte hem zeven gulden per maand. Vermoedelijk was er naast Vincent ook nog een andere huurder, want hij huurde slechts een deel van de bovenwoning. Het betalen van de huur aan huiseigenaar Adrianus Johannes van der Drift was weleens een probleem, omdat Vincent met zijn kunst niet genoeg verdiende en daardoor om geld verlegen zat. Hij was financieel grotendeels afhankelijk van zijn broer Theo die hem maandelijks honderd francs stuurde.",
  "years": "1882, 1882, 1838, 1888, 1870, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/"
 },
 {
  "text": "Bij aankomst in Auvers op 20 mei 1890 maakte Vincent direct kennis met dokter Paul-Ferdinand Gachet (1828–1909) aan wie hij was gekoppeld door zijn broer Theo. Hij trad op als dokter en vertrouwenspersoon voor Vincent. Dat was van groot belang omdat er kans was op psychische aanvallen zoals hij die in Arles en Saint-Rémy had gehad:\r\n\r\n\"Het belangrijkste is de dokter te kennen, zodat ik bij een aanval niet direct in de handen van de politie val en met geweld naar een inrichting wordt gebracht.\"\r\n\r\nGachet, met wie Theo via de kunstenaar Camille Pissarro in contact was gekomen, leek de aangewezen persoon vanwege zijn rijke ervaring als arts en grote interesse in kunst. Hij schilderde in zijn vrije tijd en kende veel eigentijdse kunstenaars zoals Edouard Manet, Claude Monet, Auguste Renoir en Paul Cézanne van wie hij ook werk verzamelde. Vincent voelde zich volkomen begrepen door de excentrieke arts die zowel qua uiterlijk als qua karakter veel op hem leek. Ze raakten bevriend en Vincent bezocht hem regelmatig in de oude meisjesschool die Gachet sinds 1872 bewoonde.",
  "years": "1890, 1828, 1909, 1872",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/dokter-gachet/"
 },
 {
  "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.",
  "years": "1888, 1865, 1932",
  "http_urls": "https://www.vangoghroute.nl/france/arles/hospital/"
 },
 {
  "text": "Vincent raakte in Parijs bevriend met de vijftien jaar jongere kunstenaar Émile Bernard (1868-1941). Ze hadden elkaar in het voorjaar van 1886 voor het eerst ontmoet bij het atelier van Fernand Cormon en in het najaar van datzelfde jaar troffen ze elkaar weer bij de verfwinkel van Julien Tanguy.",
  "years": "1868, 1941, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-bernard/?v=mobile"
 },
 {
  "text": "Vincent werkte regelmatig in de hut van de familie De Groot en kreeg daar het idee voor zijn schilderij De aardappeleters. De familie bestond uit moeder Cornelia met haar kinderen Hendrikus, Peter en Gordina (Sien) en de zoon van Gordina Cornelis. Vincent portretteerde Gordina (1855-1927) heel vaak: er zijn minstens twintig studies van haar bekend. Ook is het zeker dat zij een van de afgebeelde personen op De aardappeleters is.",
  "years": "1855, 1927",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/familie-de-groot/"
 },
 {
  "text": "In mei 1873 kwam Vincent van Gogh in Londen aan om daar bij de vestiging van de internationale kunsthandel Goupil & Cie te werken. De jaren ervoor had hij ervaring opgedaan in het Haagse filiaal. In Londen had Goupil geen toonzaal, maar alleen een magazijn van waaruit het prenten verspreidde. In originele schilderijen handelde het niet; de zaak werd daarom eigenlijk meer beschouwd als een groothandel in reproducties en Vincent hield zich vooral bezig met administratieve taken. Voor Vincent een reden om te verzuchten:\r\n\r\n\"Het gaat mij hier all right, ik heb een prettig te huis & al is de zaak niet zoo opwekkend als die in den Haag\".",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/westminster-bridge/?v=mobile"
 },
 {
  "text": "In 1876 verwoordde Vincent in twee brieven aan zijn broer zijn herinneringen aan het moment dat zijn vader hem wegbracht naar de kostschool van Jan Provily in Zevenbergen. Hij schreef:\r\n\r\n\"Het was een herfstdag en ik stond op de stoep van de school van den Heer Provily het rijtuig waarin Pa en Moe naar huis reden na te kijken. Dat geele karretje zag men in de verte op den langen weg, nat na den regen, met dunne boomen aan weerskanten, die door de weilanden heenloopt. De grijze lucht boven alles, spiegelde in de plassen.\"\r\n\r\nToen Vincent enkele jaren later onderwijzer was in Ramsgate, kon hij zich vanwege deze ervaring goed inleven hoe de jongens op die school zich moesten voelen als hun ouders hen wegbrachten. In augustus 1866 verliet Vincent om onduidelijke redenen de school en ging hij naar Tilburg. In literatuur worden motivaties gezocht in een cholera uitbraak of het sluiten van de jongensafdeling van de school.",
  "years": "1876, 1866",
  "http_urls": "https://www.vangoghroute.nl/nederland/zevenbergen/kostschool/?v=mobile"
 },
 {
  "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
  "years": "1882, 1857, 1923, 1882, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-breitner/?v=mobile"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de joodse handelaar Jozef Blok die hij, net als diens broer David, vaak 'Blok de boekenjood' noemde. Blok had op een kraampje met collectors items op het Binnenhof. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven.\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. Ik ben erg blij met Blok, hij brengt me dingen van veel jaren geleden in herinnering, ik hoop hij nog wel eens meer op een Zondagmorgen zal komen.\"",
  "years": "1870, 1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/"
 },
 {
  "text": "Hendrik Jan Furnée (1833-1894) was drogist en handelde in verfwaren en andere kunstenaarsmaterialen. Hij had een winkel op de Korte Poten 8, waar Vincent weleens kwam. Vincent gaf les aan de zoon van Furnée, Antoine Philippe Furnée (1861-1897). Omdat hij voor zijn diensten geen vergoeding ontving, probeerde Vincent in juli 1883 een deal met Furnée te sluiten om een partij oude verf van hem over te nemen onder de voorwaarde dat hij dan in het vervolg tegen kortingstarief zijn verf bij hem kon blijven kopen.",
  "years": "1833, 1894, 1861, 1897, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/furnee/"
 },
 {
  "text": "Vincent bezocht tijdens zijn verblijf in Londen meermalen de Royal Academy. De Royal Academy of Arts was Engelands eerste kunstacademie en bood niet alleen onderwijs aan, maar hield ook jaarlijkse verkooptentoonstellingen voor hedendaagse kunstenaars: de zogenaamde Summer Exhibitions, die tot op de dag van vandaag nog steeds worden gehouden. Vincent bezocht deze zomertentoonstelling in 1873 en in 1874. Na dit laatste bezoek schreef hij zijn broer Theo onder andere over de schilderijen van de Engelse schilder James Tissot (1836-1902) die hij daar had gezien. Ook bezocht hij de wintertentoonstelling van de Royal Academy die jaarlijks van begin januari tot half maart gehouden werd. Daar zag hij werken van oude meesters als Rembrandt (1606/7-1669), Peter Paul Rubens (1577-1640), Jacob van Ruisdael (1628/29-1682), Tintoretto (1518-1594) en Anthony van Dyck (1599-1641).",
  "years": "1873, 1874, 1836, 1902, 1606, 1669, 1577, 1640, 1628, 1682, 1518, 1594, 1599, 1641",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/royal-academy/?v=mobile"
 },
 {
  "text": "Vincents grootvader – ook Vincent geheten – die uit een kunstminnende Haagse familie stamde, was predikant van de Grote Kerk en de Koninklijke Militaire Academie. Zijn gezin woonde eerst in de Visserstraat en later in de Reigerstraat. Zoon Theodorus werd in 1849 dominee in Zundert, waar kleinzoon Vincent in 1853 werd geboren. De Bredase dominee ging er regelmatig heen met zijn rijtuig, om er te preken.\r\n\r\nEr is weinig bekend over de verhouding tussen Vincent en zijn grootvader. Vincent tekende hem één keer, naar een foto.",
  "years": "1849, 1853",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/breda"
 },
 {
  "text": "Vincent van Gogh (1853-1873) werd op 30 maart 1853 geboren in Brabant in het dorp Zundert. Hij was niet het eerste kind van zijn vader, predikant Theodorus van Gogh en zijn moeder, Anna Carbentus. Hun eerste zoontje, die ook Vincent heette, was precies een jaar eerder, op dezelfde datum, dood geboren.\r\nVincent was de oudste, maar niet de eerstgeborene. Vincent groeide in Brabant op in een groot gezin. Na hem werden zus Anna (1855-1930), broer Theo (1857-1891), zus Elisabeth (1859-1936), zus Willemien (1862-1942) en broer Cor (1867-1900) geboren. Het gezin Van Gogh wandelde regelmatig in de omgeving van Zundert. Die wandelingen vormden de basis van Vincents liefde voor de natuur.\r\n\r\nOp zijn 16e ging hij uit huis om te werken. Dat was de start van een levenslange briefwisseling met zijn broer Theo.",
  "years": "1853, 1873, 1853, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900",
  "http_urls": ""
 },
 {
  "text": "Toen Vincent elf was maakte hij de overstap van de dorpsschool in Zundert naar een kostschool in Zevenbergen. Hij vond het er vreselijk, maar maakte er wel de lagere school af. Hoewel hij af en toe tekende, was van artistieke aanleg nog niet zoveel te merken. Op zijn dertiende ging hij naar de HBS in Tilburg. Vincent had gevoel voor talen en zijn prestaties waren goed. Toch verliet hij de HBS halverwege de tweede klas, middenin het schooljaar van 1867-1868. De reden voor zijn vertrek is onbekend. Hij zou niet meer in de schoolbanken terugkeren.",
  "years": "1867, 1868",
  "http_urls": ""
 },
 {
  "text": "Via een oom kon Vincent op zijn zestiende als leerjongen aan de slag bij de internationale kunsthandel Goupil & Cie. Hij werd aangenomen in het filiaal dat ‘oom Cent’ (een afkorting van ‘Vincent’) in Den Haag had opgericht. Uit Vincents eerste jaren bij Goupil dateert de oudste brief die van hem bewaard bleef. September 1872 werd het startpunt van de levenslange briefwisseling met zijn jongere broer Theo. Die ging begin 1873 werken bij Goupil in Brussel. In hetzelfde jaar werd Vincent overgeplaatst naar Goupil in Londen. Ondanks zijn belangstelling voor kunst vond Vincent het werk in de kunsthandel steeds minder interessant. Zijn werkgevers bij Goupil waren dan ook steeds minder tevreden over hem. In 1876 werd hij ontslagen.",
  "years": "1872, 1873, 1876",
  "http_urls": ""
 },
 {
  "text": "Vincent bezocht Parijs voor het eerst in mei 1873. Hij verbleef er enkele dagen om musea te bezoeken en het hoofdkantoor van zijn werkgever te zien: de internationale kunsthandel Goupil & Cie. Daarna vertrok hij naar Engeland om voor de Londense branche van de kunsthandel te werken. In Londen bezocht Vincent in zijn vrije tijd beroemde musea, zoals het British Museum en The National Gallery. Daar bewonderde hij onder andere werk van ‘boerenschilders’ als François Millet en Jules Breton. Verder las hij van alles, van museumgidsen en tijdschriften tot literatuur en poëzie.\r\n\r\nIn het najaar van 1874 werd hij voor een periode van twee maanden vanuit Londen overgeplaatst naar Parijs. In 1875 werd hij door zijn werkgever, de internationale kunsthandel Goupil & Cie, overgeplaatst naar Parijs. Hier ging hij zich steeds meer bezighouden met religie. De brieven die hij in die tijd aan Theo schreef, staan vol Bijbelcitaten en beschrijvingen van kerkdiensten en preken.",
  "years": "1873, 1874, 1875",
  "http_urls": ""
 },
 {
  "text": "Zundert is het Noord-Brabantse dorp waar Vincent op 30 maart 1853 geboren werd als zoon van Anna Cornelia Carbentus (1819-1907) en Theodorus ‘Dorus’ van Gogh (1822-1885).",
  "years": "1853, 1819, 1907, 1822, 1885",
  "http_urls": ""
 },
 {
  "text": "Na een periode van onderwijs aan de dorpsschool en thuis, werd Vincent naar een kostschool in Zevenbergen gestuurd. Na een verblijf van twee jaar daar vertrok hij vervolgens naar Tilburg om aan de HBS te studeren. Toen hij die vroegtijdig verliet, woonde hij nog anderhalf jaar thuis om vervolgens naar Den Haag te vertrekken voor zijn eerste baan als kantoorbediende bij kunsthandel Goupil & Cie. Het zou het begin worden van een leven vol omzwervingen, waarin Zundert een ijkpunt bleef. Op 19 januari 1871 liep het dienstverband van Dorus van Gogh in Zundert af. Per 5 februari ging hij aan de slag als dominee in Helvoirt, zo’n vijftig kilometer ten noordoosten van Zundert. Dat veranderde niets aan het feit dat Zundert voortleefde in Vincents herinneringen: “O dat Zundert, de gedachte daaraan is soms bijna al te sterk.”",
  "years": "1871",
  "http_urls": ""
 },
 {
  "text": "Charles Laval (1861 - 1894) stuurde een zelfportret naar Van Gogh. Die was meteen enthousiast. Vincent beschreef het aan zijn broer Theo als 'heel krachtig, heel gedistingeerd'. Het zou volgens hem 'precies een van die schilderijen worden waarover jij het hebt: die men in zijn bezit heeft voordat anderen het talent hebben erkend.' Van Gogh kende Laval niet persoonlijk, maar kreeg contact met hem via hun gemeenschappelijke vrienden, de kunstenaars Paul Gauguin en Emile Bernard. Laval wilde net als zij schilderijen met Van Gogh uitwisselen. Hij kreeg twee maanden later een zelfportret van Van Gogh retour.",
  "years": "1861, 1894",
  "http_urls": "https://www.vangoghmuseum.nl/nl/over/steun-het-museum/founders-en-hoofdpartners"
 },
 {
  "text": "Toen Vincent elf was maakte hij de overstap van de dorpsschool in Zundert naar een kostschool in Zevenbergen. Hij vond het er vreselijk, maar maakte er wel de lagere school af. Hoewel hij af en toe tekende, was van artistieke aanleg nog niet zoveel te merken. Op zijn dertiende ging hij naar de HBS in Tilburg. Vincent had gevoel voor talen en zijn prestaties waren goed. Toch verliet hij de HBS halverwege de tweede klas, middenin het schooljaar van 1867-1868. De reden voor zijn vertrek is onbekend. Hij zou niet meer in de schoolbanken terugkeren.",
  "years": "1867, 1868",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/de-jonge-vincent"
 },
 {
  "text": "Na Theo's dood ging de collectie tekeningen, schilderijen en brieven van Van Gogh, en de werken van tijdgenoten die Vincent en Theo hadden verzameld, over in handen van Jo van Gogh-Bonger (1862-1925). Zijn was de vrouw van Theo van Gogh en de moeder van Vincent Willem, die later het Van Gogh Museum zou oprichten. Ze spande zich in om het werk van haar zwager onder de aandacht te brengen via tentoonstellingen en verkoop. Ook bereidde zij de publicatie van Vincents brieven aan Theo voor, Brieven aan zijn broeder, die in 1914 verscheen. Haar zoon Vincent Willem zou uiteindelijk de taak overnemen die zijn moeder zich 35 jaar lang had gesteld, en zorg dragen voor de verdere bekendmaking en het begrip van het werk van Vincent en Theo.",
  "years": "1862, 1925, 1914",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/zoeken-naar-een-richting"
 },
 {
  "text": "Vincent van Gogh vestigde zich in mei 1890 in Auvers-sur-Oise, vlak bij Parijs waar zijn broer Theo woonde. In dit dorp kon dokter Paul Ferdinand Gachet (1828-1909) een oogje in het zeil houden. Paul Ferdinand Gachet (1828-1909) was een arts met gevoel voor kunst en hij bewoog zich graag onder kunstenaars. Hij had zijn medische praktijk in Parijs, maar kocht in 1872 een tweede huis in Auvers. Daar maakte hij zelf etsen onder pseudoniem Paul van Ryssel. De dokter had een etspers op zolder van zijn landhuis. Hij wist moderne kunstenaars als Paul Cézanne, Camille Pissarro en Armand Guillaumin te inspireren tot experimenten met de prentkunst.",
  "years": "1890, 1828, 1909, 1828, 1909, 1872",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/verhalen/verhalen-overzicht"
 },
 {
  "text": "Midden in het Brabantse dorp Zundert lag de pastorie waar Vincent van Gogh werd geboren, op 30 maart 1853. Hij woonde hier met zijn ouders en vijf jongere broers en zussen. Het huis was smal en langgerekt en had een grote tuin. Wie door de voordeur kwam, zag links een kamer die gebruikt werd voor kerkelijke bijeenkomsten. Via een lange gang kwam je in de eet- en woonkamer. Daarachter waren het keukentje, de waskamer, de schuur met wc en de tuin. De pastorie hoorde bij de Nederlands-hervormde kerk waar Vincents vader dominee was. In dit huis werden ook zijn broers en zusters Anna, Theo, Lies, Willemien en Cor geboren. Vincent sliep op een zolderkamer, in één ledikant met zijn broertje Theo. Zo'n kleine woning in een boerendorp was wel even wennen voor Vincents moeder, die uit het chique Den Haag kwam. Toch had ze flink wat personeel: een dienstmeisje, twee koks, een tuinman en een gouvernante.",
  "years": "1853",
  "http_urls": ""
 },
 {
  "text": "De 13-jarige Vincent hoorde in 1866 bij de eerste lichting leerlingen die naar de nieuwe middelbare school in Tilburg ging. Die school in Tilburg leek wel een kasteelschool, met kantelen en torens. En dat is het ook. Het werd gebouwd naar de wensen van koning Willem II. Die was graag in Tilburg. Hij kon er gewoon over straat lopen en met zijn Tilburgse vrienden in een van de vele cafés een biertie drinken. De stad beviel de koning zo veel beter dan het stive Den Haag dat hij er een koninklijk paleis wilde hebben. Helaas stierf hij vlak voordat het gebouw klaar was. Zijn erfgenamen schonken het paleis uiteindelijk aan de gemeente Tilburg. Op één voorwaarde: dat de hogereburgerschool (HBS) die er gevestigd werd 'Willem Il' zou heten. 34 ur per week zat Vincent in de schoolbanken. Hij volgde de vakken Nederlands, Frans, Duits, Engels, rekenen, geschiedenis, aardrijkskunde, algebra en meetkunde, plant- en dierkunde, gymnastiek, schoonschrijven. Ook kreeg Vincent er 5 uur per week tekenonderwijs.",
  "years": "1866",
  "http_urls": ""
 },
 {
  "text": "Op 29 september 1872, toen Theo alweer een paar dagen thuis was, schreef Vincent: 'Ik heb je de eerste dagen gemist & het was mij vreemd je niet te vinden als ik's middags thuis kwam.' Het is de oudste bewaard gebleven brief van Vincent. In totaal zijn er 820 brieven van hem bewaard gebleven. 658 van die brieven zijn gericht aan Theo, de overige aan andere familieleden en vrienden. Dankzij de brieven weten we enorm veel over Vincent. Van Theo aan Vincent bleven helaas maar 41 brieven bewaard, want Vincent verbrandde zijn post meestal, nadat hij die gelezen had.",
  "years": "1872",
  "http_urls": ""
 },
 {
  "text": "Na een periode van onderwijs aan de dorpsschool en thuis, werd Vincent naar een kostschool in Zevenbergen gestuurd. Na een verblijf van twee jaar daar vertrok hij vervolgens naar Tilburg om aan de HBS te studeren. Toen hij die vroegtijdig verliet, woonde hij nog anderhalf jaar thuis om vervolgens naar Den Haag te vertrekken voor zijn eerste baan als kantoorbediende bij kunsthandel Goupil & Cie. Het zou het begin worden van een leven vol omzwervingen, waarin Zundert een ijkpunt bleef. Op 19 januari 1871 liep het dienstverband van Dorus van Gogh in Zundert af. Per 5 februari ging hij aan de slag als dominee in Helvoirt, zo'n vijftig kilometer ten noordoosten van Zundert. Dat veranderde niets aan het feit dat Zundert voortleefde in Vincents herinneringen.",
  "years": "1871",
  "http_urls": ""
 },
 {
  "note": "This JSON file contains contextual data filtered by year interval"
 }
]