[
 {
  "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
  "years": "1848, 1912, 1837, 1891, 1874, 1882",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/"
 },
 {
  "text": "In januari 1877 begon Vincent als winkelbediende in de boekhandel Blussé & Van Braam. In december had Vincent de winkel alvast bezocht om te kijken of het wat voor hem was en in januari bleef hij na een eerste proefweek in Dordrecht. Vincent had de baan te danken aan bemiddeling van zijn oom Vincent 'Cent' van Gogh.\r\n\r\nBlussé & Van Braam was een winkel met boeken, tijdschriften, kantoorartikelen, kaarten en prenten. Eén van Vincents taken was om verzendingen na te kijken.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/blusse-van-braam/"
 },
 {
  "text": "De Noorderkerk was de eerste kerk waar Vincent naartoe ging toen hij in Amsterdam aankwam. In de weken daarna bleef hij regelmatig vroegpreken in de Noorderkerk bezoeken; kerkdiensten die om 7.00u 's ochtends werden gehouden. Op 10 juni 1877 hoorde hij hier een preek die veel indruk op hem maakte over de gelijkenis van de zaaier. De dominee was Ds. Eliza Laurillard (1830-1908), die een van Vincents favoriete predikers zou worden, omdat hij in staat was op heel eenvoudige manier te spreken en bovendien zeer jeugdig en levendig was in zijn opvattingen.",
  "years": "1877, 1830, 1908",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/noorderkerk/"
 },
 {
  "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch in zijn atelier en had bewondering voor hem. Niet alleen voor zijn kunst, maar ook voor zijn vrolijke persoonlijkheid. Weissenbruch had op zijn beurt vertrouwen in Vincent. Ze bezochten elkaar weleens op elkaars atelier.\r\n\r\nWeissenbruch had tegen Anton Mauve enthousiast over Vincent gepraat. Hij zei: \"hij teekent verdomd goed, ik zou naar zijn studies kunnen werken.\"\r\n\r\nOm de waarde van zijn oordeel te benadrukken, voegde Weissenbruch er vervolgens tegen Vincent aan toe:\r\n\r\n\"ze noemen mij het zwaard zonder genade en dat ben ik ook en ik zou 't niet tegen Mauve gezegd hebben als ik geen goeds gevonden had in je studies.\"\r\n\r\nHet resultaat voor Vincent was dat hij, als Mauve het te druk had, hij bij Weissenbruch langs mocht gaan. Zijn pentekeningen vond Weissenbruch het best.",
  "years": "1824, 1903, 1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-weissenbruch/"
 },
 {
  "text": "Toen Vincent in 1869 in Den Haag aankwam om als jongste bediende bij kunsthandel Goupil & Cie te gaan werken, trok hij in het pension van Marinus Roos en zijn vrouw Dina Margrieta van Aalst, die aan de Lange Beestenmarkt 32 woonden. Voor kost en inwoning betaalde Vincent vierendertig gulden, terwijl hij met zijn baan bij Goupil & Cie aanvankelijk slechts dertig gulden verdiende. Zijn vader legde daarom maandelijks vier gulden voor de huur bij.Tijdens zijn verblijf had Vincent contact met een andere gast in het pension, Willem Marinus Valkis, met wie Vincent eens ging roeien en die later ook bij de firma Goupil zou gaan werken.\r\n\r\nVan november 1873 tot en met oktober 1879 verbleef Vincents broer Theo ook in het hetzelfde pension. Vincent schreef Theo dat ze bij Roos altijd heel vriendelijk voor hem waren, reden voor hem om zijn broer een hart onder de riem te steken: \"Ik twijfel niet of je te huis bij Roos zal je ook wel bevallen.\" Toen Theo er eenmaal zat, vroeg Vincent hem regelmatig om zijn groeten over te brengen aan de familie.",
  "years": "1869, 1873, 1879",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pension-roos/?v=mobile"
 },
 {
  "text": "Vincent vond de Leurseweg (of het Leursestraatje, nu o.a. de Stationsstraat en de Baai) in Etten prachtig. In oktober 1881 schreef hij zijn vriend Anthon van Rappard: \"Weet ge wat dezer dagen prachtig mooi is, de weg naar 't station & naar de Leur met die oude knotwilgen, ge hebt er zelf een sepia van. Hoe mooi die boomen nu zijn kan ik U niet zeggen. Heb een stuk of 7 groote studies van enkele stammen gemaakt.\"\r\n\r\nHet is niet bekend op welke studies Vincent in deze brief doelde, maar er zijn een aantal werken van wilgen en de Leurseweg bekend, zoals Weg in Etten die gemaakt moet zijn ter hoogte van de huidige Baai en Weg met knotwilgen ter hoogte van de huidige Stationsstraat. Hoewel Vincent zich vanaf juli 1881 vooral bezighield met het tekenen naar model, gaf hij ook aandacht aan landschappen.",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/"
 },
 {
  "text": "In januari 1871 stopte Dorus met zijn werk als predikant in Zundert en begon hij bij de protestante gemeente van Helvoirt. Hij zou in de toekomst nog weleens in Zundert preken en Vincent vergezelde hem dan eens, bijvoorbeeld op 21 juli 1878.",
  "years": "1871, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/kerk/"
 },
 {
  "text": "Vincent woonde iedere zondag meerdere kerkdiensten bij in verschillende kerken. Op 21 januari 1877 bezocht hij de Trinitatiskapel, het kerkje van de Evangelisch Lutherse gemeente waar Johannes Wilhelmus Beversen (1834-1897) dominee was. Hij schreef aan zijn broer Theo:\r\n\r\n\"Dezen morgen was ik bij Ds Beversen in een oud klein kerkje, er was Avondmaal en zijn tekst was \"Zoo wie dorst die kome tot Mij en drinke.\"\"",
  "years": "1877, 1834, 1897",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/trinitatiskapel/?v=mobile"
 },
 {
  "text": "Toen Vincent slechts twee weken in Ramsgate was schreef hij zijn broer Theo over de plannen die Stokes had met de school:\r\n\r\n\"Mr. Stokes heeft mij verteld dat hij plan heeft om na de vacantie te gaan verhuizen, natuurlijk met de geheele school, naar een dorp aan den Theems, een uur of 3 van Londen. Dan zou hij de school wat anders inrichten en misschien uitbreiden.\"\r\n\r\nIn juni 1876 verhuisde de school met alle leerlingen naar Isleworth. Hoewel Vincent nadacht over een andere functie, verhuisde hij met de school mee.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/?v=mobile"
 },
 {
  "text": "Vanaf begin november 1880 stond Vincent ingeschreven voor de cursus 'Dessin d'après l'antique' aan Académie Royale des Beaux-Arts in Brussel. Zowel de kunstenaar Willem Roelofs als de kunsthandelaar Tobias Schmidt hadden Vincent aangeraden om lessen aan de kunstacademie te volgen. Hij had daar weinig trek in, maar schreef zijn broer Theo: \"Toch verwerp ik het idee van de Ecole des Beaux-Arts niet, voor zover ik er bijvoorbeeld 's avonds heen kan gaan zolang ik hier ben, als het gratis is of niet duur.\"\r\n\r\nDat bleek zo te zijn. Het onderwijs in Brussel was gratis en bovendien bood een studie aan de academie de mogelijkheid om ook 's winters in ieder geval in een licht en warm atelier te werken. Vincent besloot zich daarom toch in te schrijven. Op 5 december deed hij mee aan een wedstrijd waar hij laatste werd. Niet lang daarna verliet hij de academie.",
  "years": "1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/academie/"
 },
 {
  "text": "Vincent bezocht de Bloemenmarkt in Amsterdam ieder geval op 4 juni 1877. Hij schreef er geanimeerd over naar zijn broer Theo:\r\n\"Kwam heden voorbij de bloemmarkt op den Singel, daar zag ik iets zoo aardigs. Een boer stond daar met eene groote partij potten, allerlei bloemen en heesters, achteraan stond de klimop en daartusschen in zat zijn meiske, een kindje zooals Maris zou schilderen, zoo eenvoudig met een zwart mutsje op en een paar zoo levendige en toch zoo vriendelijke oogen, zij zat te breijen, de man recommandeerde zijne waar en als ik het had kunnen doen zou ik er wat graag van hebben gekocht en hij zeide zoo en wees onwillekeurig op zijn dochtertje ook: \"Ziet het er niet goed uit.\"",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/bloemenmarkt/"
 },
 {
  "text": "Vincent zat in de periode tussen 1869 en 1873 in Den Haag op catechisatie bij Johannes Hillen. Hij schrijft hierover op juli 1876 aan Theo (die op dat moment in Den Haag verbleef):\r\n\r\n\"Nu heb ik een verzoek aan U. In der tijd ging ik te s'Hage bij een cathechiseermeester Hille die toen in de Bagijnestraat woonde. Deze heeft zich veel moeite voor mij gegeven en hoewel ik het hem niet toonde heeft wat hij zeide indruk op mij gemaakt en is het in mijn hart hem nog eens een enkel woordje te zeggen, en hem zoo mogelijk pleizier te doen. Ga Gij hem eens opzoeken en vertel hem dat ik schoolmeester ben geworden en wie weet later in een of andere betrekking in verband met de kerk kom. Hij is een zeer eenvoudig man en die geloof ik veel strijd heeft gehad; onwillekeurig heb ik wel eens gedacht als ik bij hem kwam en hem aanzag: in het einde van dien man zal vrede zijn. En geef hem bijgaand teekeningetje voor mij.\"\r\n\r\nVincent had het beste met Johannes Hillen voor en gaf hem via Theo zelfs een tekening.",
  "years": "1869, 1873, 1876",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/johannes-hillen/?v=mobile"
 },
 {
  "text": "Vincent van Gogh woonde twee keer in zijn leven een periode in Den Haag. Van 30 juli 1869 - 10 mei 1873 en van 27 november 1881 - 11 september 1883. Tussendoor verbleef hij er ook enkele keren. Door zijn oom Vincent 'Cent' van Gogh kon hij als jongste bediende aan de slag in de internationale kunsthandel Goupil & Cie. Daar zag Vincent veel kunst en bekwaamde hij zich vol enthousiasme in zijn nieuwe vak.\r\n\r\nNa enkele jaren met succes in de kunsthandel gewerkt te hebben, werd hij overgeplaatst naar het filiaal van Goupil & Cie in Londen. Hoewel Vincent er naar uitkeek om Londen te zien en zijn Engels te verbeteren, vond hij het toch jammer dat hij weg moest uit Den Haag.\r\n\r\nHij schreef hierover: \"Nu het bepaald is dat ik weg moet merk ik pas hoe ik aan den Haag gehecht ben. Theo je kunt niet begrijpen hoe lief allen hier voor mij zijn; dat het mij spijt van zooveel vrienden te moeten scheiden kan je wel denken.\"",
  "years": "1869, 1873, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Vincents vader werkte van oktober 1875 tot augustus 1882 als dominee in de Nederlands Hervormde kerk in Etten. Vincent, die gedurende deze periode veel in het buitenland woonde, was vaak speciaal voor de feestdagen (zoals Kerstmis en Pasen) in Etten en bezocht dan diensten in de kerk van zijn vader. Toen hij in 1881 ruim zeven maanden bij zijn ouders doorbracht ging hij regelmatig naar de kerk.",
  "years": "1875, 1882, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/"
 },
 {
  "text": "Bij de eerste ontmoeting met de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen. Van Rappard was zeer vermogend. Toch ontstond begin 1881 een oprechte vriendschap tussen beiden. Ze deelden ideeën over kunst en hadden allebei een voorkeur voor eenvoudige onderwerpen en voorstellingswijzen.\r\n\r\nVincent en Van Rappard bleven nog tot 1885 met elkaar in contact en correspondeerden veel over werk en deelden hun passie voor het verzamelen van tijdschriftillustraties. Ondanks verschillende woonplaatsen bleven ze elkaar regelmatig opzoeken. Hun vriendschap zou eindigde nadat Van Rappard zich zeer kritisch had uitgelaten over de litho De aardappeleters van Vincent. Vanuit zijn academische achtergrond vond hij het een prutswerk. Het veroorzaakte een breuk die ze beiden eigenlijk niet hadden gewild.\r\n\r\nOndanks deze en andere kritiek bleef Van Gogh het werk een van zijn meest geslaagde werken vinden. In 1887 noemde hij het zelfs 'après tout het beste dat ik maakte'.",
  "years": "1858, 1892, 1881, 1885, 1887",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "In Vincents leven in Dordrecht speelde het christelijk geloof zo'n belangrijke rol dat hij zondags vaak wel drie kerkdiensten bezocht, waaronder die in de Grote Kerk. Daar was een oude vriend van zijn vader dominee, Petrus Marinus Keller van Hoorn (1825-1908). Vincent kwam weleens bij hem thuis; zo bezocht hij hem op 16 februari 1877 samen met zijn vader en vroeg hij hem eens om advies over zijn wens om theologie te gaan studeren. Ds. Keller van Hoorn zou hem toen de studie ontraden hebben, omdat Vincent niet de juiste vooropleiding had.\r\n\r\nVincent schreef zijn broer Theo regelmatig over de onderwerpen van de preken die hij in de Grote Kerk hoorde. Zo weten we dat hij luisterde naar overdenkingen over de Bijbelteksten: \"Ik kom om Uw wil te doen o Heer\" (Heb 10: 7-9) en \"Zoo wie niet heeft liefgehad die heeft God niet gekend want God is Liefde\" (1 Joh 4: 8). Vincent hield van de omgeving van de Grote Kerk en wandelde steevast door het gebied als hij een wandeling door de stad maakte.",
  "years": "1825, 1908, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/grote-kerk/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh nog in Dordrecht woonde, bezocht hij in maart 1877 samen met zijn broer Theo Museum van der Hoop. Het museum herbergde de fameuze collectie zeventiende- en achttiende-eeuwse kunst die de bankier Adriaan van der Hoop (1778–1854) had verzameld. Toen Vincent enkele maanden later in Amsterdam verbleef, beschouwde hij het, net als het Trippenhuis, als een museum dat zijn Engelse vriend Harry Gladwell per se moest zien bij een bezoek aan Nederland in september 1877. Gladwell volgde Vincents raad op en bezocht het museum. Vincent zelf ging niet met hem mee: wellicht kon, of wilde hij het entreegeld niet betalen. Bij Museum van der Hoop kostte de entree op zondag 10 cent, op maandag 25 cent en overige dagen 50 cent.",
  "years": "1877, 1778, 1854, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-van-der-hoop/"
 },
 {
  "text": "Toen Vincent in het najaar van 1880 in Brussel aankwam om zich daar verder te ontwikkelen als kunstenaar vond hij een kamertje aan de Boulevard du midi. Het was in een klein logement waar hij 50 franc per maand voor zijn kamer betaalde; niet goedkoop, maar wél redelijk gezien de hoge prijzen in heel Brussel. Zijn kamer was echter niet geschikt om in te werken. Vincent schrijft hierover op 2 april 1881 vanuit Brussel aan zijn broer Theo van Gogh:\r\n\r\n\"Mijn slaapkamertje is al te klein en 't licht is er niet goed en de lui zouden er op tegen hebben dat ik 't licht van 't raam gedeeltelijk afsloot, ik mag zelfs mijn etsen niet aan den muur hangen of mijn tekeningen.\" Lees de hele brief\r\n\r\nVincent werkte daarom vooral buitenshuis in het atelier van zijn nieuwe vriend Van Rappard. Toen die uit Brussel vertrok, was dat een reden voor Vincent om ook de stad uit te gaan. In het voorjaar van 1881 verliet Vincent zijn kamer aan de Boulevard du midi om de zomer bij zijn ouders in Etten door te brengen.",
  "years": "1880, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/logement/"
 },
 {
  "text": "Vincent wandelde veel in de omgeving van Etten en maakte dan tekeningen en schetsen, onder andere bij het ven de Pagnevaart. Toen zijn vriend Anthon van Rappard op bezoek kwam in juni 1881, waren ze samen op pad gegaan.\r\nVincent schrijft hierover: aan Theo van Gogh vanuit Etten in juni 1881:\r\n\r\n\"Terwijl hij aan 't schilderen was heb ik een penteekening gemaakt van een andere plek in 't moeras alwaar veel waterlelies groeijen. (bij den Roozendaalschen weg.)\"",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/pagnevaart/?v=mobile"
 },
 {
  "text": "Vincent bleef tot eind augustus 1879 bij de familie Denis wonen; daarna werd zijn contract door het Belgische Evangelisatie Comité niet verlengd en vertrok hij naar Cuesmes. De familie Denis behield een plek in Vincents hart blijkt uit een brief die hij in 1888 aan zijn vriend en kunstenaar Eugène Boch schreef:\r\n\r\n\"Als u ooit naar Petit-Wasmes gaat, wilt u dan informeren of Jean Baptiste Denis (boer) en Joseph Quinet (mijnwerker) er nog wonen en hun namens mij zeggen dat ik de Borinage nooit vergeten ben en dat ik het nu nog steeds graag zou terugzien.\"",
  "years": "1879, 1888",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/familie-denis/"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de joodse handelaar Jozef Blok (1832-1905) die hij, net als diens broer David, vaak 'Blok de boekenjood' noemde. Blok had op dinsdag, woensdag en donderdag een kraampje met collectors items, tijdschriften en literatuur op het Binnenhof en was destijds bekend onder kunstenaars. Hier kocht Vincent de prenten die hij verwoed verzamelde. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven (ter vergelijking: Van Gogh betaalde 12,50 gulden huur per week en ontving van Theo 150 francs, wat destijds ongeveer 75 gulden was). Vincent tekende ook Jozef Blok zelf.",
  "years": "1832, 1905, 1870, 1880",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/?v=mobile"
 },
 {
  "text": "Half januari 1879 kreeg Vincent een tijdelijke aanstelling als evangelist voor het Belgische Evangelisatie Comité. In die hoedanigheid bezocht hij zieken en gewonden en sprak hij op samenkomsten. Vincent verloor zichzelf volledig in zijn nieuwe bestaan: hij gunde zichzelf niets meer dan de arme mijnwerkers, leefde ongezond en in diepe armoede. Ondertussen raakte hij sterk gefascineerd door de bevolking en het landschap en voelde hij een drang om te tekenen. Ondanks Vincents dienstbare opstelling werd zijn contract van zes maanden niet verlengd. Daarop vertrok hij naar Cuesmes en woonde daar bij de evangelist Edouard Francq.\r\n\r\nOnzekerheid, onbegrip en onduidelijkheid over Vincents toekomst veroorzaakten spanningen in de familie Van Gogh en Vincent en zijn broer Theo schreven elkaar bijna een jaar lang niet meer.",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/"
 },
 {
  "text": "Vincent daalde begin april 1879 af in de kolenmijn van Marcasse en werd daar rondgeleid door een man die zelf al 33 jaar in de mijnen werkte. Het bezoek maakte veel indruk blijkt uit de rijke, verhalende brief die Vincent naar aanleiding van zijn bezoek schreef. Na een verschrikkelijke afdaling in een mandje door de mijnschacht opende zich op zevenhonderd meter diepte een nieuwe wereld voor hem.\r\n\r\nAls lekenprediker vond Vincent het belangrijk zich te vereenzelvigen met de arbeiders en vond hij het belangrijk om een mijn te zien. Hij schrijft hierover aan Theo: \"De dorpen hier hebben iets verlatens en stils en uitgestorvens omdat het leven onder den grond is in plaats van boven. Men zou hier jaren lang kunnen zijn maar als men niet beneden in de mijnen geweest ware zou men nog geen juist gedacht hebben van den gang der zaken.\"",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/mijn/"
 },
 {
  "text": "Toen Vincent in 1878 en 1881 voor langere tijd in Etten verbleef, kreeg hij de aanbouw aan de achterkant van het huis tot zijn beschikking als studeerkamer en later als atelier. De met klimop begroeide kamer keek uit op de achtertuin van het huis die Vincent vermoedelijk vastlegde in de tekening Tuinhoek uit 1881. Vincent tekende de pastorie in april 1876 twee maal, een keer mét de kerk ernaast, en een keer zonder de kerk. Hij deed een van de tekeningetjes cadeau aan zijn zus Willemien die hier vervolgens een eigen kopie naar maakte. De pastorie in Etten is ook getekend door Anthon van Rappard die in de zomer van 1881 bij de familie Van Gogh verbleef. Het huis vormde voor Vincent de thuisbasis voor feestdagen met familie en om terug te keren als hij zijn toekomstplannen bijstelde. Dat het huis ook openstond voor logés blijkt uit het feit dat Vincents vriend Van Rappard er logeerde en dat Vincents nicht Kee Vos in 1881 voor een langdurig verblijf in de pastorie in Etten was. Het huis vormde zodoende het decor waartegen Vincent hevig verliefd werd op Kee.",
  "years": "1878, 1881, 1881, 1876, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/?v=mobile"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder. Tweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/?v=mobile"
 },
 {
  "text": "Op tweede pinksterdag 1877 schreef Vincent zijn broer Theo dat hij een wandeling had gemaakt langs 'De Buitenkant' (een straat in Amsterdam) naar de Noorderkerk. Hij schreef dat hij de stad ter hoogte van de Schreierstoren eruit vond zien als een schilderij van Jacob Maris (mogelijk dacht hij aan het werk De buitenkant met de Schreierstoren). Vincent wandelde graag in dit deel van de stad, alleen of met vrienden. Hij schreef: \"Wij wandelden aan den Buitenkant & daar aan die zandwerken aan de Oosterspoor, kan U niet zeggen hoe schoon het daar was in de schemering. Rembrandt, Michel en anderen hebben het wel geschilderd, de grond donker, de lucht nog verlicht door den gloed van de ondergegane zon, de rei huizen en torens er boven uit, de lichten overal in de vensters, alles weerkaatsende in het water. En de menschen en rijtuigen als kleine zwarte figuurtjes overal. Zooals men dat op een Rembrandt soms ziet.\"",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/schreierstoren/?v=mobile"
 },
 {
  "text": "In december 1875 vertrok Vincent zonder goed overleg met zijn baas naar zijn ouders in Etten om daar kerst te vieren. Dat hij juist in deze drukke periode van het jaar de zaak in de steek liet, werd hem niet in dank afgenomen. Bij terugkeer in Parijs werd hij na een onaangenaam gesprek met zijn baas Léon Boussod ontslagen.\r\n\r\nVincent erkende in een brief aan zijn broer: \"ik heb wel dingen gedaan die in zekeren zin zeer verkeerd waren en heb daarom maar weinig te zeggen.\"\r\n\r\nHet ontslag bij Goupil & Cie betekende Vincents definitieve breuk met de kunsthandel na er ruim zes jaar gewerkt te hebben. Zijn baan bij Goupil & Cie werd overgenomen door zijn vriend Harry Gladwell met wie hij ook in huis had gewoond.\r\n\r\nIn 1888 reflecteerde Vincent op zijn tijd bij Goupil: \"na er toch 6 JAAR te hebben gewerkt waren wij over en weer volstrekt ontevreden over alles, zij over mij en ik over hen. Dat is een oude geschiedenis, maar zo ligt het toch.\"",
  "years": "1875, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/goupil/?v=mobile"
 },
 {
  "text": "Vanaf augustus 1878 volgde Vincent les aan de Vlaamse school voor evangelisten. In juli 1878 was hij al met zijn vader en meneer Jones naar Brussel afgereisd om zich te oriënteren op een studie voor evangelist. Vincent schreef hierover: \"De Vlaamsche opleidingschool zagen wij, die heeft een 3jarigen cursus terwijl zooals gij weet in Holland op zijn allergunstigst de studien nu nog 6 jaar zouden moeten duren. En zelfs eischt men niet eens dat men die school doorloopen hebbe voor & aleer men kan dingen naar eene plaats en betrekking van Evangelist. Wat men eischt is de gaaf om gemakkelijk hartelijke en populaire voordragten of toespraken te kunnen houden tot het volk, liever kort en krachtig dan geleerd en lang.\"\r\n\r\nVincent zat in de klas met slechts vier andere leerlingen. Uit de herinneringen van een medeleerling blijkt dat Vincent een onverschillige houding had op school. Vincent kon de opleiding na de proeftijd van drie maanden niet vervolgen, omdat de voorwaarden voor buitenlandse leerlingen anders waren dan die voor Belgen. Hij vertrok daarop naar de mijnstreek Borinage om als evangelist onder de mijnwerkers te werken.",
  "years": "1878, 1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/school/"
 },
 {
  "text": "Op Summer Bank Holiday in 1873 bezocht Vincent samen met zijn Duitse huisgenoot uit het kosthuis waar hij toen verbleef de Dulwich Picture Gallery: een museum met een fameuze collectie zeventiende eeuwse kunst, zo'n anderhalf uur buiten Londen. Hij schreef niets over welke schilderijen hij daar zag. Na hun bezoek wandelden ze nog een uur om een dorpje in de omgeving te bezoeken. Exact een jaar later, tijdens Summer Bank Holiday, bezocht hij het museum nogmaals, dit keer samen met zijn zusje Anna.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/dulwich-picture-gallery/?v=mobile"
 },
 {
  "text": "In Cuesmes (België) tekende Vincent bij de familie Decrucq soms in zijn kamertje en soms in de tuin van het huis. Hij vond echter dat hij niet voldoende ruimte had om goed te werken. Hij schreef hierover: \"Het is al zo klein en dan staan er ook nog twee bedden, dat van de kinderen en het mijne. En nu ik bezig ben de Bargues, vrij grote bladen, kan ik je niet zeggen hoe akelig ik me voel. Ik wil de mensen in hun huishouden niet tot last zijn.\"\r\n\r\nDe andere vrije kamer in het huis kon hij echter niet krijgen, omdat die gebruikt werd om de was te doen voor het gezin. In oktober 1880 verliet Vincent Cuesmes omdat hij naar een grotere kamer met beter licht verlangde en andere kunstenaars wenste te ontmoeten van wie hij kon leren. Hij vertrok naar de stad waar zijn Belgische avontuur enkele jaren daarvoor al was begonnen: Brussel.",
  "years": "1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/decrucq/"
 },
 {
  "text": "Vincent van Gogh bezocht regelmatig kerkdiensten in de Zuiderkerk. Hij ging er onder andere naar een dienst op eerste pinksterdag, zondag 20 mei 1877, toen hij net in Amsterdam was aangekomen. Vincents oom Stricker preekte toen over de uitstorting van de Heilige Geest. Vincent vond het: \"eene zeer mooie, hartelijke, warme toespraak.\"",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/zuiderkerk/"
 },
 {
  "text": "In mei 1873 kwam Vincent van Gogh in Londen aan om daar bij de vestiging van de internationale kunsthandel Goupil & Cie te werken. De jaren ervoor had hij ervaring opgedaan in het Haagse filiaal. In Londen had Goupil geen toonzaal, maar alleen een magazijn van waaruit het prenten verspreidde.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-25-bedford-street/"
 },
 {
  "text": "Op 11 april 1875 tekende Vincent een gezicht op Streatham Common, een grasvlakte met eiken en bremmen in het zuiden van Londen. Hij maakte de tekening op het titelblad van poëzie van Edmond Roche en stuurde het naar zijn broer Theo. Helaas is de tekening niet bekend. De dag waarop hij de tekening maakte, was de dochter van zijn huisbaas John Parker aan een longontsteking overleden. Vincent schreef over het aanblik van het park: \"'t Had 's nachts geregend & de grond was hier & daar drassig en het lentegras frisch & groen.\"",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/streatham-common/?v=mobile"
 },
 {
  "text": "In januari 1877 begon Vincent als winkelbediende in de boekhandel Blussé & Van Braam. In december had Vincent de winkel alvast bezocht om te kijken of het wat voor hem was en in januari bleef hij na een eerste proefweek in Dordrecht. Vincent had de baan te danken aan bemiddeling van zijn oom Vincent 'Cent' van Gogh.\r\n\r\nBlussé & Van Braam was een winkel met boeken, tijdschriften, kantoorartikelen, kaarten en prenten. Eén van Vincents taken was om verzendingen na te kijken kleine klusjes in de winkel. Hij maakte lange dagen van 's ochtends acht tot 's avonds laat. Tussen de bedrijven door werkte hij achter zijn lessenaar aan vertalingen van de Bijbel uit het Nederlands naar het Engels, Duits en Frans. Zijn wens om dominee te worden stond zijn werk in de winkel duidelijk in de weg, zijn kamergenoot Paulus Coenraad Görlitz vertelde Vincents ouders dan ook treffend \"Vincent deugt niet voor zijn vak, zijn roeping is elders.\" Vincent zou Dordrecht in mei verlaten om zich in Amsterdam voor te bereiden op een studie theologie. Hij vertrok pas uit Dordrecht toen zijn baas een vervanger voor hem had gevonden.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/blusse-van-braam/?v=mobile"
 },
 {
  "text": "Op 19 november 1876 preekte Vincent in de Methodistenkerk in Petersham, een dorpje aan de Theems. Toen hij aan het einde van de middag daar aankwam, had hij al een drukke dag achter de rug: 's ochtends was hij naar zondagsschool in Turnham Green geweest en 's middags had hij het dorpje Richmond bezocht.\r\n\r\nOnderaan de brief waarin hij over deze dag schreef, tekende hij het kerkje van Petersham en Turnham Green. Over zijn wandeling naar Petersham schreef Vincent: \"Het werd spoedig donker en ik wist den weg niet goed, het was een verbazend modderigen weg over een soort dijk of hoogte aan de helling met knoestige iepen boomen en struiken begroeid. Eindelijk zag ik beneden de hoogte een licht in een huisje en klauterde en baggerde daar naar toe, en daar wees men mij den weg. Maar jongen daar was een mooi houten kerkske met vriendelijk licht aan het einde van dien donkeren weg.\"",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/petersham/?v=mobile"
 },
 {
  "text": "Op zondag 3 juni 1877 bezocht Vincent de bekende Amstelkerk aan het Amstelveld. Zijn oom Stricker preekte daar 's ochtends over het thema \"want de dingen die men ziet zijn tijdelijk maar de dingen die men niet ziet zijn eeuwig.\" Voordat Vincent de dienst bijwoonde had hij al een vroegpreek (om 7.00u 's ochtends) bezocht in een andere kerk in Amsterdam, vermoedelijk de Noorderkerk.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/amstelkerk/"
 },
 {
  "text": "De kunsthandel Boussod, Valadon & Cie (tot 1884 Goupil & Cie) geheten, speelde een belangrijke rol in het leven van de Van Goghs. Oom Vincent van Gogh was sinds 1861 partner van de kunsthandel en richtte het Haagse filiaal op. Vincent werkte in de periode 1869-1876 in de filialen in Den Haag, Londen en Parijs, en ook zijn jongere broer Theo werkte sinds 1873 in de kunsthandel.\r\n\r\nVanaf 1881 was Theo bedrijfsleider in de vestiging aan de Boulevard Montmartre in Parijs: een van de drie locaties in Parijs. Het hoofdkantoor zat op rue Chaptal nr. 9, waar Vincent in de jaren 1875-1876 werkte. Op Boulevard Montmartre nr. 19 en Place de L'Opera nr. 2 waren twee verkoopzalen. De vestiging aan Place de L'Opera moet erg mooi en prestigieus geweest zijn. Toen Vincent in 1873 Parijs bezocht, ging hij er naartoe en schreef erover:\r\n\"De zaak te Parijs is prachtig & veel grooter dan ik mij had voorgesteld.– Vooral de Place de l'Opera.–\"",
  "years": "1884, 1861, 1869, 1876, 1873, 1881, 1875, 1876, 1873",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-ii/"
 },
 {
  "text": "In mei 1875 volgde een definitieve overplaatsing vanuit Londen naar het hoofdkantoor van Goupil & Cie in Parijs waar hij dagelijks werkte. Hij huurde een kamertje in Montmarte, waarvan het adres niet is overgeleverd. Hij raakte bevriend met de Engelse Harry Gladwell die in hetzelfde appartement woonde. Ondertussen was Vincent steeds fanatieker met zijn geloof bezig. Hij las de bijbel aan Gladwell voor en struinde zondags heel Parijs af om van 's ochtends vroeg tot 's avonds laat kerkdiensten te bezoeken. Ook bezocht hij samen met Gladwell wekelijks musea zoals het Louvre en Musée du Luxembourg.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/?v=mobile"
 },
 {
  "text": "Hoewel Vincent zich vanaf juli 1881 vooral bezighield met het tekenen naar model, gaf hij ook aandacht aan landschappen. Vincent schreef hierover in oktober 1881 aan zijn Theo van Gogh vanuit Etten het volgende:\r\n\"Hoe langer hoe meer gevoel ik dat bepaaldelijk het figuurteekenen goed is, ook indirekt ten goede werkt op 't landschapteekenen. Als men een knotwilg teekent als ware die een levend wezen, en dat is toch eigentlijk zoo, dan volgt de omgeving vanzelf betrekkelijk als men maar al zijn aandacht geconcentreerd heeft op dien bewusten boom en niet gerust heeft voor dat er iets van het leven in kwam.\"",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/"
 },
 {
  "text": "In oktober 1875 verhuisde familie Van Gogh van Zundert naar Etten, omdat vader Van Gogh daar dominee werd. Vincent woonde destijds in het buitenland en Etten was voor hem de thuisbasis waar hij werd herenigd met familie, voornamelijk tijdens feestdagen.\r\n\r\nOok was het zijn uitvalsbasis als hij zijn toekomstplannen bijstelde. Zo verbleef hij in 1877 in Etten nadat hij ontslagen was bij Goupil & Cie in Parijs en voorafgaand aan zijn vertrek naar Ramsgate. En een half jaar later toen hij uit het Engelse Isleworth kwam en vervolgens in Dordrecht ging wonen. Toen Vincent jaren later (1880) in de mijnstreek Borinage woonde, kwam hij naar Etten om daar zijn geest tot rust te brengen en bij te komen van het zware leven in de mijnstreek.\r\n\r\nVeruit de belangrijkste periode die Vincent in Etten doorbracht was de zomer van 1881. Hij was toen al beginnend kunstenaar en tekende veel in de omgeving en met modellen uit het dorp. Zijn vriend Anthon van Rappard kwam hem opzoeken en ze werkten samen. In die zomer logeerde Vincents nicht Kee Vos bij de familie en Vincent werd smoorverliefd op haar.",
  "years": "1875, 1877, 1880, 1881",
  "http_urls": "https://www.vangoghroute.nl/the-netherlands/etten/"
 },
 {
  "text": "Toen Vincent in Londen woonde, wandelde hij dagelijks 's ochtends en 's avonds van zijn kosthuis naar zijn werk en stak dan altijd de Westminster Bridge over. Hij wist dus maar al te goed hoe die en de Westminster Abbey & The House of Parliament eruit zagen. Met gevoel voor poëzie schreef hij zijn broer Theo dat hij het uitzicht kende wanneer de zon daarachter onderging, hoe het eruit zag in de sneeuw, in de mist en in de ochtenddauw. Toen hij in 1875 in Parijs een schilderij van Giuseppe de Nittis (1846-1884) zag waarop de brug en de kerk waren afgebeeld besefte Vincent hoeveel hij van Londen hield. Aan de bovenrand van het briefpapier van zijn werkgever Goupil & Cie maakte Vincent een schetsje van het werk van De Nittis.",
  "years": "1875, 1846, 1884",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/westminster-bridge/"
 },
 {
  "text": "De kunsthandel Boussod, Valadon & Cie, tot 1884 Goupil & Cie geheten, speelde een belangrijke rol in het leven van de Van Goghs. Oom Vincent van Gogh was sinds 1861 partner van de kunsthandel en richtte het Haagse filiaal op. Vincent werkte in de periode 1869-1876 in de filialen in Den Haag, Londen en Parijs, en ook zijn jongere broer Theo werkte sinds 1873 in de kunsthandel.",
  "years": "1884, 1861, 1869, 1876, 1873",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-ii/"
 },
 {
  "text": "Na enkele jaren met succes in de kunsthandel gewerkt te hebben, werd hij overgeplaatst naar het filiaal van Goupil & Cie in Londen. Hoewel Vincent er naar uitkeek om Londen te zien en zijn Engels te verbeteren, vond hij het toch jammer dat hij weg moest uit Den Haag. Hij schreef hierover:\r\n\"Nu het bepaald is dat ik weg moet merk ik pas hoe ik aan den Haag gehecht ben.\"\r\n\r\nDat hij warme gevoelens had voor de mensen die hij in Den Haag achterliet blijkt uit wat hij later in een brief aan zijn broer schrijft:\r\n\"Theo je kunt niet begrijpen hoe lief allen hier voor mij zijn; dat het mij spijt van zooveel vrienden te moeten scheiden kan je wel denken.\" Lees de hele brief\r\n\r\nUiteindelijk zou hij in Londen ook een goede tijd beleven. Na twee jaar in Londen en omzwervingen in Frankrijk, Engeland, België en Nederland keerde Vincent in november 1881 als beginnend kunstenaar terug naar Den Haag.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/"
 },
 {
  "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken. Toch zal Theo het werk in 1884 daar niet gezien hebben: het schilderij werd slechts tussen 1859 en 1876 in het South Kensington Museum tentoongesteld.",
  "years": "1899, 1884, 1776, 1837, 1884, 1859, 1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/south-kensington-museum/?v=mobile"
 },
 {
  "text": "In de zomer van 1881 werd Vincent verliefd op zijn nicht en weduwvrouw 'Kee' Adriana Vos-Stricker, die een paar weken in Etten bij de familie Van Gogh logeerde. Vincent had toen zijn liefde voor haar verklaard en haar ten huwelijk gevraagd. Haar antwoord was \"Nooit, neen, nimmer.\" Vincent liet zich echter niet uit het veld slaan en was ervan overtuigd dat zij zou kunnen smelten en liefde voor hem kon voelen. De families van beide kanten waren er echter op tegen en geboden Vincent zich gedeisd te houden en verder te zoeken naar een ander meisje.\r\n\r\nVincent mocht Kee niet meer zien, maar zijn liefde bleef sterk en hij bleef haar brieven schrijven. In een uiterste poging om haar voor zich te winnen trok Vincent - met geld dat hij van zijn broer Theo had gekregen - naar Amsterdam en belde aan bij de familie van Kee. De gehele familie Stricker zat aan tafel, maar Kee was er niet. Vincent praatte daarop met haar vader, Johannes Paulus Stricker, maar die verzekerde hem dat hij Kee echt uit zijn hoofd moest zetten. In de drie dagen die Vincent in Amsterdam bleef, zag hij Kee niet.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/familie-stricker-2/"
 },
 {
  "text": "Op 29 april 1877 bezocht Vincent de afscheidsdienst van dominee Jan Hendrik Hooyer (1844-1892) in de Waalse kerk:\r\n\r\n\"de kerk was vol, hij sprak met vuur en gevoel, het gezigt van die deftige eigenaardige Gemeente trof mij, er was veel ernstige stemming. Hij dankte voor de liefde die hij van velen had ondervonden in moeielijke dagen vooral, toen in het begin, vier jaar geleden hij had te worstelen met de moeielijkheden van het spreken in de Fransche taal, want hij is een Hollander. Er waren verscheidene van de andere predikanten hier in de kerk.\"",
  "years": "1877, 1844, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/waalse-kerk/?v=mobile"
 },
 {
  "text": "Stam was de winkel met schildersbenodigdheden van Allegonda Johanna Stam - Liernur die sinds 1874 weduwe was van de houtgraveur Willem Hendrik Stam. Zij runde een winkel met tekenmateriaal op de Papestraat 15 in Den Haag waar Vincent in ieder geval zijn papier kocht (het papier Ingres waar hij graag op werkte). Dat hij niet altijd alles op tijd kon betalen, blijkt uit het feit dat hij in 1883 schulden bij haar had.",
  "years": "1874, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/stam/?v=mobile"
 },
 {
  "text": "Toen Vincent in Londen woonde, schreef hij in zijn brieven geen enkele keer over de National Gallery. Toch heeft hij het museum vermoedelijk wel bezocht. Dat blijkt bijvoorbeeld uit tips die hij zijn broer Theo gaf toen die in augustus 1884 voor een aantal dagen in Londen was. Vincent, die de stad kende van zijn verblijf daar in 1873 en 1874 hielp Theo om in Londen de kunst te vinden die hij waarschijnlijk interessant zou vinden. Zo raadde hij hem onder andere aan om de National Gallery te bezoeken en daar vooral te letten op de schilderijen van Meindert Hobbema (1638-1709) en John Constable (1776-1837). Met naam en toenaam noemde hij het werk Het korenveld van Constable. Een ander schilderij dat Vincent waarschijnlijk in de National Gallery heeft gezien is het schilderij Christus zegent de kinderen dat destijds nog werd toegeschreven aan Rembrandt (1606/7-1669), maar dat nu algemeen erkend wordt als een schilderij van zijn pupil Nicolaes Maes (1634-1693).",
  "years": "1884, 1873, 1874, 1638, 1709, 1776, 1837, 1606, 1669, 1634, 1693",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-national-gallery/?v=mobile"
 },
 {
  "text": "In Amsterdam wandelde Vincen graag door de stad die hij prachtig vond. In brieven wist hij vaak de sfeer van de stad te vangen door deze te vergelijken met schilderijen. Uiteindelijk lukte het Vincent niet om de studie succesvol te volbrengen en dat was de reden dat hij in de zomer van 1878 Amsterdam verliet en naar zijn ouders in Etten vertrok. Vanuit daar oriënteerde hij zich verder op zijn toekomst.\r\n\r\nNadien zou Vincent Amsterdam nog twee keer bezoeken. In 1881 bezocht hij de hoofdstad om zijn nicht Kee Vos te zien, op wie hij inmiddels hevig verliefd was geworden: het werd een pijnlijke geschiedenis van een onbeantwoorde liefde. In 1885 kwam hij nogmaals naar de stad om met zijn vriend Anton Kerssemakers het net geopende Rijksmuseum te bezoeken.",
  "years": "1878, 1881, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/"
 },
 {
  "text": "Vincent woonde drie maanden in Dordrecht en werkte daar bij een boekhandel.\r\nVincent kwam in januari 1877 in Dordrecht aan om in de boekhandel Blussé & Van Braam te werken. Zijn baan als hulpje in de winkel vond hij niet leuk; hij wilde liever dominee worden en zijn gedachten over het christelijk geloof en zijn toekomst hielden hem meer bezig dan zijn werk. Hij maakte lange dagen in de boekhandel en zijn schaarse vrije tijd bracht hij al wandelend door in de stad, pratend met zijn huisgenoot of Bijbel lezend op zijn kamer.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/"
 },
 {
  "text": "In januari 1875 nam Goupil & Cie de zaak Holloway & Sons op 25 Bedford Street over en opende in februari. Vincent was niet bij de voorbereiding van de opening van de nieuwe zaak aanwezig geweest, omdat hij tijdelijk naar de Parijse vestiging overgeplaatst was. De reden daarvan is niet bekend, maar mogelijk had zijn familie daarop had aangestuurd, omdat hij een zware gemoedstoestand had en de Londense lucht hem geen goed zou doen. Misschien was dit een tegenvaller voor Vincent, want hij had juist gehoopt van dienst te kunnen zijn als er meer schilderijenhandel zou plaatsvinden. Dit blijkt uit wat hij zijn broer eerder schreef:\r\n\r\n\"'t is misschien goed dat ik hier ben & vooral later als den handel in schilderijen wat importanter wordt zal ik misschien van nut kunnen zijn.\" Lees de hele brief\r\n\r\nUiteindelijk werd Vincent in het voorjaar van 1875 naar de hoofdvestiging van Goupil & Cie in Parijs overgeplaatst. In eerste instantie zou het van tijdelijke aard zijn, maar Vincent zou niet meer terugkeren naar Londen.",
  "years": "1875, 1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-25-bedford-street/?v=mobile"
 },
 {
  "text": "Toen Vincent samen met zijn vader en meneer Jones in 1878 Brussel bezocht om zich te oriënteren op een studie voor evangelist logeerden ze bij familie Geerling in Brussel. De architect Otto Geerling deed veel evangelisatiewerk en was daardoor een bekende van vader Van Gogh. Meer dan een jaar later maakte Vincent vanuit het Belgische dorpje Cuesmes een voettocht naar Brussel en bezocht toen nogmaals de familie Geerling. Vincent leefde inmiddels tussen de mijnwerkers in Borinage en verwaarloosde zichzelf flink. Volgens overleveringen zag Vincent toen hij bij de Geerlings aan de deur kwam er zo ziek, ongezond en verwaarloosd uit dat de dochter des huizes flauwviel toen ze deur open deed. Vader Geerling herkende Vincent echter, ontving hem wederom hartelijk en bood hem eten aan. Als dank daarvoor maakte Vincent een paar schetsen en gaf die aan de dochters. Zij walgden zo van Vincents voorkomen, dat ze de tekeningen direct in het vuur van het fornuis gooiden.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/familie-geerling/"
 },
 {
  "text": "Vincent woonde drie maanden in Dordrecht en werkte daar bij een boekhandel.\r\nVincent kwam in januari 1877 in Dordrecht aan om in de boekhandel Blussé & Van Braam te werken. Zijn baan als hulpje in de winkel vond hij niet leuk; hij wilde liever dominee worden en zijn gedachten over het christelijk geloof en zijn toekomst hielden hem meer bezig dan zijn werk. Hij maakte lange dagen in de boekhandel en zijn schaarse vrije tijd bracht hij al wandelend door in de stad, pratend met zijn huisgenoot of Bijbel lezend op zijn kamer. Hij woonde in bij Pieter Rijken en diens vrouw Maria Aelmans die boven hun kruidenierszaak een gasthuis hadden. Vincents religieuze fanatisme was in die tijd zo groot dat hij iedere zondag wel drie diensten bezocht bij kerken van uiteenlopende aard. De dertien bewaarde brieven van Vincent uit Dordrecht staan boordevol verwijzingen naar de Bijbel. Zijn verlangen om zelf predikant te worden werd steeds sterker en hij oriënteerde zich op een mogelijke studie theologie. Uiteindelijk vertrok hij in mei 1877 naar Amsterdam om zich daar voor te bereiden op die opleiding.",
  "years": "1877, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/?v=mobile"
 },
 {
  "text": "Toen Vincent les gaf aan de school van Stokes ging hij geregeld met de leerlingen wandelen. Hij schreef zijn broer Theo eens over een bijzondere, lange wandeling die hij op 27 april 1876 maakte met de jongens en die naar Pegwell Bay gevoerd moet hebben: \"Het was naar een inham van de zee, en de weg daarheen ging door de akkers met het jonge koren en langs heggen van meidoorn enz. Toen wij er kwamen hadden wij links een hooge steile kant van zand en steen, zoo hoog als een huis van 2 verdiepingen. Boven daarop stonden oude knoestige Meidoornstruiken waarvan de zwarte of met grijs korstmos bedekte stammen en takken door den wind allen den zelfden kant uit waren gebogen, ook enkele vlierstruiken. De grond waar wij liepen was geheel bedekt met groote grijze steenen, krijt en schelpen. Rechts de zee, die zoo kalm was als een vijver en waarin het licht van de fijn grijze lucht waar de zon onderging weerkaatste. Het was eb en het water zeer laag.\"",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/pegwell-bay/?v=mobile"
 },
 {
  "text": "Vincent van Gogh en zijn familie hebben een bijzondere band met Helvoirt. Vincent kwam met kerkelijke feestdagen en verjaardagen op bezoek in Helvoirt. Zijn vader was hier predikant van 1871 tot 1875. Naast Vincents ouders, broers en zussen hebben nog meerdere familieleden in dit dorp gewoond. Een aantal gebouwen, graven en een Statenbijbel zijn nog getuigen van het verblijf van de familie van Gogh in Helvoirt.\r\n\r\nVincent tekende in Helvoirt enkele schetsen van de kerk waar zijn vader predikte. De natuur in deze streek is van een vergelijkbare schoonheid als het landschap dat hij kende uit zijn jeugd en nadien weer opzocht rondom Etten en Nuenen. Hij tekende en schilderde deze landschappen met liefde. Een aantal van die werken wordt permanent geëxposeerd in Het Noordbrabants Museum in 's-Hertogenbosch, op steenworp afstand van Helvoirt.",
  "years": "1871, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/helvoirt"
 },
 {
  "text": "Toen Vincent in Cuesmes aankwam, vond hij onderdak bij Edouard Joseph Francq. Later huurde hij een kamer bij zijn buren; familie Decrucq. Vincent had inmiddels - zij het wijfelend en op aanraden van zijn broer Theo - besloten zich als kunstenaar te willen ontwikkelen. Zo tekende Vincent bij de Decrucqs in alle ijver platen na uit Excercises au fusain pour préparer à l'étude de l'académie d'après nature van Charles Bargues (een uitgave van Goupil & Cie uit 1871) dat hij geleend had van Tersteeg, zijn oude baas bij kunsthandel Goupil & Cie. Ook maakte hij schetsen van arbeiders en volgens getuigenissen moet Vincent een tekening hebben gemaakt van de familie waar hij verbleef: Familie Decrucq die aardappels oogst. Deze tekening is net als veel andere tekeningen die hij in de Borinage maakte verloren gegaan. Soms tekende Vincent in zijn kamertje, soms in de tuin van het huis. Hij vond echter dat hij onvoldoende ruimte had om goed te werken. In oktober 1880 verliet Vincent Cuesmes omdat hij naar een grotere kamer met beter licht verlangde en andere kunstenaars wenste te ontmoeten van wie hij kon leren.",
  "years": "1871, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/decrucq/"
 },
 {
  "text": "Vincent van Gogh bracht op aanraden van zijn vader in juni 1877 een bezoek aan Ds. Reinier Posthumus Meijjes (1803-1891). Vincent had bewondering voor de getalenteerde man met een sterk geloof. Een maand na zijn eerste ontmoeting met de dominee bezocht hij hem nog eens en had toen een zeer amusante avond waarop hij ook Meijjes' zoon Jeremie en diens vrouw Jeanne Louise Agathe Tilanus ontmoette. Ze praatten met elkaar over \"allerlei zaken uit het buitenland\". Het klikte blijkbaar.",
  "years": "1877, 1803, 1891",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-senior/"
 },
 {
  "text": "Vincent zelf hield blijkbaar wel warme gevoelens voor de familie Loyers, want toen hij in 1876 vanuit Isleworth naar Londen wandelde, bracht hij Ursula een verjaardagsbezoek.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/kosthuis-loyer/?v=mobile"
 },
 {
  "text": "Vincent streek bij aankomst neer in een pension in een voorstad van Londen. Na een paar maanden verhuisde hij naar een goedkoper gasthuis in de Londense wijk Brixton dat gerund werd door de weduwe Ursula Loyer en haar dochter Eugenie, op wie Vincent verliefd werd. Een klein jaar later nam zijn zusje Anna ook intrek bij de Loyers toen zij als negentienjarige naar werk zocht in Engeland. Rond die tijd sloeg Vincents stemming waarschijnlijk om, want zijn familie begon zich vanaf dat moment zorgen te maken over zijn zware gemoedstoestand en zijn teruggetrokken levensstijl. Mogelijk was de verandering veroorzaakt door Vincents onbeantwoorde liefde voor Eugenie. Anna en Vincent verhuisden in augustus 1874 naar een nieuw kosthuis in Kennington.",
  "years": "1874",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/"
 },
 {
  "text": "Op 29 april 1877 bezocht Vincent de afscheidsdienst van dominee Jan Hendrik Hooyer (1844-1892) in de Waalse kerk, Dordrecht. Hij schrijft hierover aan Theo van Gogh op 30 april 1877:\r\n\r\n\"de kerk was vol, hij sprak met vuur en gevoel, het gezigt van die deftige eigenaardige Gemeente trof mij, er was veel ernstige stemming. Hij dankte voor de liefde die hij van velen had ondervonden in moeielijke dagen vooral, toen in het begin, vier jaar geleden hij had te worstelen met de moeielijkheden van het spreken in de Fransche taal, want hij is een Hollander. Er waren verscheidene van de andere predikanten hier in de kerk.\"",
  "years": "1877, 1844, 1892, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/waalse-kerk/?v=mobile"
 },
 {
  "text": "Vincent was bevriend met de familie van dominee Kam met wie hij ging tekenen in de omgeving van Etten-Leur.\r\n\r\nVincent van Gogh ging met enige regelmaat tekenen met de kinderen van dominee Kam. In het archief van de familie Kam zijn diverse schetsboeken bewaard gebleven met schetsen uit 1881 die in Etten en Leur zijn gemaakt. De tekeningen, die nog niet eerder zijn gepubliceerd, zijn waardevol studiemateriaal om meer te weten te komen over Vincents periode en werk in Etten-Leur. Zo vertoont een schets van een boerin die aardappelen schilt door Catharina Cornelia Kam een treffende gelijkenis met een model dat Vincent hier tekende.",
  "years": "1881",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/nieuws/trouwkerkje-etten-leur-40ste-van-gogh-monument"
 },
 {
  "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen. Ook hoorde hij Meijjes eens spreken in de Westerkerk en was daarvan zeer onder de indruk. Hoezeer Vincent het gezin Meijjes waardeerde, blijkt uit zijn beschrijving in een brief aan zijn broer Theo uit september 1877:\r\n\r\n\"Eenige dagen geleden bragt ik een avond door in de studeerkamer van den Ds Jeremie Meyes. Het was een aardigen avond, Hij vroeg een en ander over Londen. Waarop ik hem nog al kon antwoorden en Hij vertelde mij van zijn werk en den zegen die Hij zoo blijkbaar had ondervonden.\"",
  "years": "1877, 1831, 1908, 1834, 1881, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-junior/"
 },
 {
  "text": "Op 19 november 1876 preekte Vincent in de Methodistenkerk in Petersham, een dorpje aan de Theems. Over zijn wandeling naar Petersham meldde hij:\r\n\r\n\"Het werd spoedig donker en ik wist den weg niet goed, het was een verbazend modderigen weg over een soort dijk of hoogte aan de helling met knoestige iepen boomen en struiken begroeid. Eindelijk zag ik beneden de hoogte een licht in een huisje en klauterde en baggerde daar naar toe, en daar wees men mij den weg. Maar jongen daar was een mooi houten kerkske met vriendelijk licht aan het einde van dien donkeren weg.\"\r\n\r\nIn de kerk las hij passages uit het bijbelboek Handelingen voor en vertelde over de legende van Johannes en Theagenes. Een verrassende keus, want twee dagen voor zijn preek had hij zijn ouders nog geschreven dat hij twijfelde tussen het thema van de verloren zoon en psalm 42: \"Als een hert dat verlangt naar water, zo verlangt mijn ziel naar u\". Uiteindelijk koos hij dus voor iets heel anders. De toehoorders moesten vermoedelijk hun best doen om Vincent goed te verstaan, want hij bood de gemeenteleden zijn excuses aan over zijn Engels.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/petersham/"
 },
 {
  "text": "In de jaren 1877 en 1878 had Vincent zich in Amsterdam zonder succes voorbereid op een studie theologie. Hij zette het idee van zich af om dominee te worden, maar was vastberaden om wél als evangelist te willen werken. Zo ontstond het plan om in Brussel een opleiding te volgen aan de Vlaamse evangelistenschool. Deze opleiding duurde een stuk korter en de eisen waren minder strikt dan voor de studie theologie. Op 16 en 17 juli 1878 bezocht Vincent ter oriëntatie samen met zijn vader en dominee Slade - Jones (bij wie Vincent in Isleworth had gewerkt) Brussel. Vincent maakte een goede indruk op de mensen die zij ontmoetten en een maand na het bezoek begon hij aan een proefperiode van drie maanden aan de Vlaamse opleidingsschool voor evangelisten.\r\n\r\nVincent werd niet aangenomen tot de vervolgopleiding en vertrok daarop naar de Belgische mijnstreek Borinage om daar als evangelist te werken. Na een zware tijd in de Borinage besloot Vincent om zijn hart te volgen en zich te ontwikkelen als kunstenaar. Het verlangen naar kunst en kunstenaars was zo groot dat hij niet langer op het platteland kon blijven en terugkeerde Brussel.",
  "years": "1877, 1878, 1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/?v=mobile"
 },
 {
  "text": "Door de overname veranderde de Londense vestiging van Goupil van een magazijn voor reproducties in een kunsthandel met een toonzaal. Met Vincents ervaring uit de kunsthandel in Den Haag en Parijs zou je kunnen verwachten dat hij hier een rol zou kunnen spelen. Dit was echter niet geval. In mei 1875 werd hij vervangen en vanuit Londen overgeplaatst naar de vestiging van Goupil in Parijs.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-bedford-street/?v=mobile"
 },
 {
  "text": "Op de begraafplaats naast het dorpskerkje waar vader Van Gogh dominee was, ligt Vincents doodgeboren broertje begraven. Vincents moeder had op 30 maart 1852 -exact een jaar voordat Vincent geboren werd- een doodgeboren zoon gebaard die zij Vincent noemde. Vincents verjaardag was dus altijd verbonden met de sterfdag van zijn broertje.\r\n\r\nHet is aannemelijk dat Vincent weleens bij het grafje van zijn doodgeboren broertje ging kijken toen hij in Zundert woonde. Ook later, toen Vincent ouder was, bezocht hij het kerkhof weleens. Dat blijkt onder andere uit een brief die Vincent aan zijn voormalige baas van Goupil & Cie Tersteeg stuurde toen die op 24 juli 1877 zijn dochtertje verloor. Vincent schreef: \"Mijn Vader heeft ook gevoeld wat dezer dagen in U zal zijn omgegaan, onlangs stond ik nog des morgens vroeg bij het grafje op het kerkhof te Zundert waarop staat: Laat de kinderkens tot Mij komen want derzulken is het koningrijk Gods. Het is nu ruim 25 jaar geleden sedert Hij Zijn eerste jongsken daar begroef.\"",
  "years": "1852, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/begraafplaats/"
 },
 {
  "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre. In het filiaal aan de Boulevard Montmartre was Vincents broer Theo (1857-1891) sinds 1881 manager. Hij had toen al acht jaar ervaring bij Goupil & Cie: hij was in 1873 begonnen als jongste bediende bij de vestiging in Brussel en had daarna in Den Haag gewerkt (bij de vestiging waar Vincent ooit begonnen was).\r\n\r\nDe kunsthandel was bekend van de handel in reproducties naar kunstwerken, maar handelde ook in originelen en had een vooraanstaande positie in de Parijse kunstwereld.\r\n\r\nVincent bezocht, toen hij in Parijs woonde, regelmatig tentoonstellingen bij zijn broer, bijvoorbeeld de tentoonstelling in december 1887 met werk van Paul Gauguin, Armand Guillaumin en Camille Pissarro. Toch was Theo op een gegeven moment niet meer zo tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"",
  "years": "1857, 1891, 1881, 1873, 1887, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-iii/?v=mobile"
 },
 {
  "text": "Vanaf begin november 1880 stond Vincent ingeschreven voor de cursus 'Dessin d'après l'antique' aan Académie Royale des Beaux-Arts in Brussel. Zowel de kunstenaar Willem Roelofs als de kunsthandelaar Tobias Schmidt hadden Vincent aangeraden om lessen aan de kunstacademie te volgen. Hij had daar weinig trek in schreef hij aan zijn broer Theo.",
  "years": "1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/academie/?v=mobile"
 },
 {
  "text": "Enkele dagen na zijn aankomst in Isleworth ontmoette Vincent dominee Thomas Slade Jones (1829-1883) die net als Stokes een kostschool leidde. Vincent besloot van baas te wisselen en ging aan de slag als hulponderwijzer op de school van Jones, gaf zondagschool in 'het kerkje van Mr. Jones' en mocht op den duur ook preken. In december 1876 vertrok Vincent uit Isleworth om de feestdagen bij zijn ouders in Etten te vieren. Daar zette hij een nieuw toekomstpad uit. Hij gaf zijn werk als onderwijzer op en zou niet meer terugkeren naar Engeland. In plaats daarvan vertrok hij naar Dordrecht.",
  "years": "1829, 1883, 1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/"
 },
 {
  "text": "Vincent van Gogh bezocht het Trippenhuis, de voorloper van het Rijksmuseum, met grote regelmaat. Het museum was destijds gratis te bezoeken en herbergde de Rijkscollectie met werken van grootmeesters als Frans Hals en Rembrandt van Rijn. Vincent bezocht het museum onder andere op tweede pinksterdag 1877 vóórdat hij op bezoek ging bij familie Stricker.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/trippenhuis/?v=mobile"
 },
 {
  "text": "Op 1 november 1880 schreef Vincent zijn broer Theo dat hij op diens aanraden op bezoek was gegaan bij de Nederlandse kunstenaar Willem Roelofs (1822 – 1897). Deze verbleef al sinds 1848 in Brussel en nam daar een belangrijke positie in in de kunstwereld en kon zo een waardevol contact zijn voor Vincent. Roelofs adviseerde Vincent:\r\n\r\n\"dat van nu af aan bij mij hoofdzaak moest worden het teekenen naar de natuur, n.l. hetzij pleister of model, maar dat niet zonder leiding van den een of ander die 't goed verstaat. En hij & ook anderen raadden mij zoo ernstig aan althans voor een tijd hier of te Antwerpen of elders waar ik maar kon bepaald aan de teekenakademie te gaan werken dat ik, hoewel dit mij niet zoo bijzonder aangenaam is, heb meenen niet anders te moeten doen dan er werk van te maken om aan de bewuste teekenakademie te worden toegelaten.\"\r\n\r\nVanaf begin november stond Vincent inderdaad ingeschreven aan de Koninklijke Academie voor Schone Kunsten. Of hij veel contact hield met Roelofs is niet bekend.",
  "years": "1880, 1822, 1897, 1848",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/willem-roelofs/?v=mobile"
 },
 {
  "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
  "years": "1864, 1940, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/?v=mobile"
 },
 {
  "text": "Toen Vincent in Londen woonde, schreef hij in zijn brieven geen enkele keer over de National Gallery. Toch heeft hij het museum vermoedelijk wel bezocht. Dat blijkt bijvoorbeeld uit tips die hij zijn broer Theo gaf toen die in augustus 1884 voor een aantal dagen in Londen was. Vincent, die de stad kende van zijn verblijf daar in 1873 en 1874 hielp Theo om in Londen de kunst te vinden die hij waarschijnlijk interessant zou vinden. Zo raadde hij hem onder andere aan om de National Gallery te bezoeken en daar vooral te letten op de schilderijen van Meindert Hobbema (1638-1709) en John Constable (1776-1837). Met naam en toenaam noemde hij het werk Het korenveld van Constable. Een ander schilderij dat Vincent waarschijnlijk in de National Gallery heeft gezien is het schilderij Christus zegent de kinderen dat destijds nog werd toegeschreven aan Rembrandt (1606/7-1669), maar dat nu algemeen erkend wordt als een schilderij van zijn pupil Nicolaes Maes (1634-1693).",
  "years": "1884, 1873, 1874, 1638, 1709, 1776, 1837, 1606, 1669, 1634, 1693",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-national-gallery/"
 },
 {
  "text": "Vincent maakte een tekening van de kerk Austin Friars. Tussen juli 1873 en mei 1874 bezocht Vincent de Nederlandse kerk Austin Friars in het centrum van Londen. Vincent tekende het kerkje van Austin Friars en stuurde de tekening naar zijn zusje Anna. Onder de tekening, die waarschijnlijk een kopie is naar een briefkaart, schreef hij:\r\n\r\n\"Dit kerkje is een merkwaardig overblijfsel van eene oude Augustijner Stichting (Austin friars) minstens reeds dateerende van het jaar 1354 zoo niet reeds een 100 jaren vroeger. Reeds sedert 1550 ingevolge van eene vrijwillige schenking van Eduard VI houdt de Nederduitsche gemeente hier hare godsdienstigee zamenkomsten.\"\r\n\r\nHet is niet bekend of Vincent de diensten in de kerk bezocht, maar gezien zijn interesse voor het christelijk geloof is dit wel aannemelijk.",
  "years": "1873, 1874, 1354, 1550",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/austin-friars/?v=mobile"
 },
 {
  "text": "Vincent daalde begin april 1879 af in de kolenmijn van Marcasse en werd daar rondgeleid door een man die zelf al 33 jaar in de mijnen werkte. Het bezoek maakte veel indruk blijkt uit de rijke, verhalende brief die Vincent naar aanleiding van zijn bezoek schreef. Na een verschrikkelijke afdaling in een mandje door de mijnschacht opende zich op zevenhonderd meter diepte een nieuwe wereld voor hem:\r\n\r\n\"Deze mijn heeft 5 verdiepingen, 3 daarvan, de bovenste, zijn uitgeput en verlaten, men werkt er niet meer in van wege er geen steenkool meer is. Indien iemand het zou beproeven om een schilderij te maken van de maintenages, dat zou iets nieuws zijn\"",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/mijn/?v=mobile"
 },
 {
  "text": "In juli 1885 werd na een bouw van bijna tien jaar het Rijksmuseum aan de Stadhouderskade geopend. In oktober van dat jaar kwam Vincent van Gogh speciaal naar Amsterdam om met zijn vriend Anton Kerssemakers het museum te bezoeken, omdat hij er zo naar verlangde de kunstwerken van Frans Hals en Rembrandt van Rijn terug te zien.\r\n\r\nVeel werken die Vincent in het Rijksmuseum zag, kende hij al omdat die ten tijde van zijn verblijf in Amsterdam in 1877-1878 tentoongesteld waren in het Trippenhuis of Museum van der Hoop.",
  "years": "1885, 1877, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/rijksmuseum/"
 },
 {
  "text": "Vincent van Goghs nicht Kee woonde met haar man Christoffel Vos aan de Prinsengracht tegenover de Westerkerk. Vincent bezocht hen graag. Zo ging hij bij hen langs tijdens een wandeling op 5 augustus 1877 van het oostelijke deel van de stad richting Bickerseiland. Ook bezocht hij hun op de avond van 17 september en was toen onder de indruk van hun liefdevolle relatie:\r\n\r\n\"Maandag avond bragt ik bij Vos & Kee door, die hebben elkaar wel lief en dat waar Liefde woont de Heer Zijn zegen gebiedt, kan men wel opmerken. het is daar aardig aan huis, alleen erg jammer dat hij geen domine is kunnen blijven. Als men hen zoo zamen ziet zitten des avonds bij het vriendelijk lichtvan hunne lamp in het huiskamertje en daar vlak bij de slaapkamer van hun jongen die van tijd tot tijd wakker wordt en zijn Moeder om het een of ander vraagt dan is dat een idylle maar zij kennen de barre dagen en slapelooze nachten ook en angst en zorg.\"\r\n\r\nVos was ernstig ziek en zou enkele maanden nadat Vincent Amsterdam definitief had verlaten overlijden. Jaren later werd Vincent heimelijk verliefd op Kee; een liefde die niet beantwoord zou worden.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/kee-en-vos/"
 },
 {
  "text": "Vincent werkte in het voorjaar van 1876 in Ramsgate op de jongensschool van William Port Stokes (ca.1832-1890). Toen deze naar Isleworth verhuisde, ging Vincent mee. Hij werkte er slechts twee weken, want al kort na aankomst in Isleworth vond Vincent een baan als hulponderwijzer op een andere school waar hij meer kon verdienen. Stokes vond dat blijkbaar jammer, want toen hij hoorde van zijn voorgenomen nieuwe baan bood hij Vincent toch een klein salaris aan. Eerder had hij hem gezegd dat hij alleen kost en inwoning kon krijgen. Toen Vincent eenmaal op de andere school werkte, kwam hij zijn oud-leerlingen van Stokes nog weleens tegen. Over zijn werkperiode bij Stokes in Isleworth is verder weinig bekend, omdat het zo kort duurde dat Vincent in die tijd slechts één brief stuurde die bewaard is gebleven.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-stokes/"
 },
 {
  "text": "In 1877 maakte Vincent op weg terug van Den Haag naar Etten een tussenstop in Dordrecht. Vanuit de trein had hij een rij molens gezien die hij graag wilde tekenen. Op de Weeskinderendijk trotseerde hij de regen en maakte een tekening van het molenrijke landschap daar.\r\n\r\nIn Etten werkte hij de tekening vervolgens uit tot een aquarel. De twee molens die aan de rechterkant van de tekening te zien zijn, heeft Vincent erbij bedacht; op die plek stonden destijds namelijk helemaal geen molens.\r\n\r\nVincent kende de Weeskinderendijk nog uit de tijd dat hij in Dordrecht woonde in 1877. Toen maakte hij weleens wandelingen op de dijk. Hij schreef in februari van dat jaar aan Theo:\r\n\r\n\"toen ik verl. Zondag alleen wandelde op dien dijk, toen dacht ik zoo hoe goed die hollanschen grond was, en ik voelde iets van 'heden is het in mijn hart om een verbond te maken met mijnen God'.\"\r\n\r\nTijdens het wandelen op de dijk kwamen herinneringen bij hem naar boven aan hoe hij vroeger in Zundert dikwijls wandelde met zijn broertje en vader.",
  "years": "1877, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/weeskinderendijk/?v=mobile"
 },
 {
  "text": "Enkele maanden nadat Vincent van Gogh in Londen was aangekomen trok hij in het kosthuis van de weduwe Sarah-Ursula Loyer en haar dochter Eugenie in de Londense wijk Brixton, waar zij ook een jongensschool hield. Daarvoor woonde hij in een kosthuis op een adres dat nu nog steeds onbekend is. Hoewel hij het daar aanvankelijk naar zijn zin had, zocht hij al na een paar maanden een ander, goedkoper, onderkomen. Hij vond dat bij de Loyers en schreef zijn broer Theo enthousiast over het vermakelijke huishouden daar. Hij was tevreden met zijn kamer, genoot van de bedrijvigheid en was druk aan het tuinieren in de tuin van de Loyers. Waarschijnlijk sliep hij in de kamer aan de voorkant van het huis op de derde - bovenste - verdieping.\r\n\r\n\"Mij gaat het hier goed, ik heb een heerlijk te huis & het is mij een groot genot Londen & de Engelsche levensmanier & de Engelschen zelf te bekijken, & dan heb ik de natuur & de kunst & de poesie, & als dat nog niet genoeg is, wat zal dan genoeg zijn.\"\r\n\r\nVincent beschouwde zijn kostgezin bijna als zijn familie. Het thuisfront Van Gogh was blij dat hij zo'n fijn onderkomen had gevonden, want de grillige Vincent was in goede doen. Vanaf 14 juli 1874 verbleef Vincents zusje Anna, die in Engeland een baan zocht, ook bij de Loyers. Hun gezamenlijke verblijf daar zou niet lang duren: half augustus verhuisde zij en Vincent naar het huis van John Parker op 395 Kennington Road in Londen.",
  "years": "1874",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/eerste-kosthuis/"
 },
 {
  "text": "In juni 1881 kwam Anthon van Rappard op bezoek bij Vincent in Etten. Zij hadden elkaar in Brussel leren kennen en waren bevriend geraakt. In Etten trokken zij er samen op uit om te tekenen, bijvoorbeeld op de heide bij het dorpje Bosschenhoofd, dat Vincent – net als de meeste streekbewoners - steevast Seppe noemde.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/seppe/"
 },
 {
  "text": "Vincent van Gogh had Harry Gladwell leren kennen in Parijs toen hij daar in 1875 bij de internationale kunsthandel Goupil & Cie werkte. Hoewel hij Harry aanvankelijk maar een vreemde jongen vond, werden ze zeer goede vrienden.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/familie-gladwell/?v=mobile"
 },
 {
  "text": "Toen Vincent met Kerst 1881 niet naar de kerk wilde, ontstond er een heftige ruzie tussen hem en zijn vader. Hij schreef hierover aan Theo:\r\n\r\n\"Ik was zoo driftig als ik me niet herinner ooit in mijn leven geweest te zijn, en ik heb ronduit tegen Pa gezegd dat ik het heele systeem van die godsdienst afschuwelijk vond en juist omdat gedurende een miserabelen tijd van mijn leven ik mij te veel in die dingen verdiept heb er niets meer mee wil te maken hebben en mij er voor wachten moet als voor iets fataals. Ben ik te driftig, te heftig geweest? Het zij zoo, maar al ware dat eens het geval dan is 't nu meteen voor goed uit ook.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/"
 },
 {
  "text": "Op 10 februari 1878 schreef Vincent zijn broer Theo dat hij – naast de lessen die hij bij Mendes da Costa volgde - twee maal per week les kreeg van Oom Stricker. Dat was waarschijnlijk geen toeval: in die week had vader Van Gogh Amsterdam bezocht om de voortgang van de studie van Vincent te bespreken. Blijkbaar kon hij in zijn ogen wel wat extra ondersteuning gebruiken.\r\n\r\nVincent bezocht de Strickers regelmatig thuis, vaak wel enkele keren per week. Hij dronk er koffie na de kerk, bezocht verjaardagen, bracht feestdagen met hen door en ging er weleens eten. Hij kon ook goed opschieten met hun dochter Kee, die met haar man Christoffel Martinus Vos in een huis aan de Prinsengracht woonde. Enkele jaren later, toen Vos overleden was, zou Vincent hevig verliefd worden op zijn nicht Kee en haar een huwelijksaanzoek doen.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/oom-stricker/"
 },
 {
  "text": "Na enkele jaren voor kunsthandel Goupil & Cie in Den Haag gewerkt te hebben, werd Vincent van Gogh in mei 1873 overgeplaatst naar het Londense filiaal. Met pijn in zijn hart verliet hij Den Haag en zijn dierbaren daar, maar hij ging tegelijkertijd met vertrouwen het avontuur in Londen aan.\r\n\r\nDaar was zijn werk weliswaar minder interessant dan in Den Haag, maar hij genoot met volle teugen van de Engelse manier van leven, van Londen met zijn prachtige parken en interessante musea. Langzaamaan ontdekte hij de Engelse kunst en literatuur. Jaren later zou hij dan ook verzuchten dat hij veel van Londen was gaan houden.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/?v=mobile"
 },
 {
  "text": "Toen Vincent in 1876 in Isleworth woonde, kwam hij nog weleens in Londen en bezocht dan onder andere de zaak waar hij zelf ook gewerkt had. Daar zag hij dan bijvoorbeeld werken die vanuit Nederland naar Londen waren gezonden. Vincent merkte bij het zien van de typisch Hollandse landschappen op dat het een genot was \"Hollandsche steden en weilanden\" weer eens te zien.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-bedford-street/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "Veruit de belangrijkste periode die Vincent in Etten doorbracht was de zomer van 1881. Hij was toen al beginnend kunstenaar en tekende veel in de omgeving en met modellen uit het dorp. Zijn vriend Anthon van Rappard kwam hem opzoeken en ze werkten samen. In die zomer logeerde Vincents nicht Kee Vos bij de familie en Vincent werd smoorverliefd op haar.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/"
 },
 {
  "text": "In 1876 verwoordde Vincent in twee brieven aan zijn broer zijn herinneringen aan het moment dat zijn vader hem wegbracht naar de kostschool:\r\n\r\n\"Het was een herfstdag en ik stond op de stoep van de school van den Heer Provily het rijtuig waarin Pa en Moe naar huis reden na te kijken. Dat geele karretje zag men in de verte op den langen weg, nat na den regen, met dunne boomen aan weerskanten, die door de weilanden heenloopt. De grijze lucht boven alles, spiegelde in de plassen.\"",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/nederland/zevenbergen/kostschool/?v=mobile"
 },
 {
  "text": "In juli 1874 was Vincent van Goghs zusje Anna ook naar Londen gekomen, ze woonden toen samen in het kosthuis bij de familie Loyer. Over de komst van Anna verheugde Vincent zich:\r\n\r\n\"Ik verlang er zoo naar haar wat meer te kennen dan ik nu doe, want eigentlijk hebben we in de laatste jaren maar heel weinig van elkaar gezien & kennen we elkaar maar half.\"\r\n\r\nAl vrij snel na Anna's komst verhuisden zij naar het pension van John Parker en zijn vrouw aan 395 Kennington Road: een huis dat helemaal met klimop begroeid was. Samen wandelden ze veel. Anna woonde slechts twee weken met Vincent bij de Parkers, want daarna vond ze een baan in Welwyn, waar ze naartoe verhuisde. Vincent werd op zijn beurt tijdelijk overgeplaatst naar Goupil & Cie in Parijs. Bij terugkomst in Londen in januari 1875 nam hij weer intrek bij de Parkers op Kennington Road. Anna kwam nog weleens op bezoek, maar klaagde over Vincents humeur.\r\n\r\nIn april 1875 overleed de dertienjarige dochter van meneer en mevrouw Parker aan een longontsteking. Diezelfde dag maakte Vincent een schets van Streatham Common.",
  "years": "1874, 1875, 1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/kosthuis-parker/?v=mobile"
 },
 {
  "text": "Kunstenaar Anton Mauve (1838-1888) was getrouwd met een nicht van Vincent, Ariëtte 'Jet' Carbentus (1856-1894). De eerste keer dat Vincent in zijn brieven meldde dat hij kunstenaar Anton Mauve had bezocht was in de week van 26 augustus 1881. Er was direct sprake van wederzijdse interesse.\r\n\r\nIn december 1881 gaat Vincent drie weken in de leer bij Mauve en werkte dagelijks bij hem op het atelier. Eigenlijk zou Mauve naar hem toekomen in Etten, maar toen dat maar niet gebeurde, had Vincent zelf de stoute schoenen aangetrokken en schreef aan Mauve: \"vind ge goed ik maar eens royaal voor een maand of zoo 't U wat lastig kom maken – dan ben ik na verloop van dien tijd door de allereerste petites misères van het schilderen & ga dan naar 't Heike terug.\"\r\n\r\nMauve vond het goed en had direct wat ensembles voor Vincent klaargezet, zodat hij stillevens kon gaan schilderen.",
  "years": "1838, 1888, 1856, 1894, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-mauve/?v=mobile"
 },
 {
  "text": "Vincent van Gogh werd 37 jaar en woonde maar liefst in 21 verschillende plaatsen door heel Europa. Plaatsen in de periode waar Vincent van Gogh heeft gewoond:\r\n\r\nZundert (1853-1864)\r\nZevenbergen (1864-1866)\r\nTilburg (1866-1868)\r\nZundert (1868-1869)\r\nDen Haag (1869-1873)\r\nLonden (1873-1874 ; 1874-1875)\r\nHelvoirt (1874)\r\nParijs (1874 ; 1875-1876)\r\nRamsgate (1876-1876)\r\nIsleworth (1876-1876)\r\nEtten (1876-1877)\r\nDordrecht (1877)\r\nAmsterdam (1877-1878)\r\nBrussel (1878)\r\nBorinage (Pâturages, Wasmes, Cuesmes, Courrières) (1878-1880)\r\nBrussel (1880-1881)\r\nDen Haag (1881-1883)\r\nDrenthe (Hoogeveen, Nieuw Amsterdam) 1883)\r\nNuenen (1883-1885)\r\nAntwerpen (1885-1886)\r\nParijs (1886-1888)\r\nArles (1888-1889)\r\nProvence (1888-1889)\r\nSaint-Remy de Provence (1889-1890)\r\nAuvers-sur-Oise (1890)",
  "years": "1853, 1864, 1864, 1866, 1866, 1868, 1868, 1869, 1869, 1873, 1873, 1874, 1874, 1875, 1874, 1874, 1875, 1876, 1876, 1876, 1876, 1876, 1876, 1877, 1877, 1877, 1878, 1878, 1878, 1880, 1880, 1881, 1881, 1883, 1883, 1883, 1885, 1885, 1886, 1886, 1888, 1888, 1889, 1888, 1889, 1889, 1890, 1890",
  "http_urls": "https://www.vangoghroute.nl/info/"
 },
 {
  "text": "Vincent bleef tot eind augustus 1879 bij de familie Denis wonen; daarna werd zijn contract door het Belgische Evangelisatie Comité niet verlengd en vertrok hij naar Cuesmes. De familie Denis behield een plek in Vincents hart blijkt uit een brief die hij in 1888 aan zijn vriend en kunstenaar Eugène Boch schreef:\r\n\r\n\"Als u ooit naar Petit-Wasmes gaat, wilt u dan informeren of Jean Baptiste Denis (boer) en Joseph Quinet (mijnwerker) er nog wonen en hun namens mij zeggen dat ik de Borinage nooit vergeten ben en dat ik het nu nog steeds graag zou terugzien.\"",
  "years": "1879, 1888",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/familie-denis/?v=mobile"
 },
 {
  "text": "Vincent werkte als evangelist in de Belgische mijnstreek Borinage en besloot na een zware tijd in deze streek om te proberen om van kunstenaar zijn beroep te maken.\r\n\r\nNadat Vincent niet was toegelaten tot het vervolg van zijn studie aan de Vlaamse school voor evangelisten in Brussel vertrok hij begin december 1878 naar het dorpje Pâturage in de Belgische mijnstreek Borinage. Daar kon hij aan de slag als evangelist onder de mijnwerkers. De eerste week verbleef hij bij de koopman Benjamin Vanderhaegen die vervolgens onderdak voor hem vond bij de boer Jean Baptist Denis.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/"
 },
 {
  "text": "Vincent wandelde in mei 1877 vanuit het oostelijke stadsdeel Amsterdam waar hij woonde naar Zeeburg. Hij bezocht toen het Joodse kerkhof dat aan de Zeeburgerdijk lag. Hij schreef Theo erover:\r\n\r\n\"Het is zeer eenvoudig, vol regtopstaande oude zerken met Hebreeuwsche opschriften en vlierboomen hier en daar en begroeid met lang donkerkleurig gras.\"\r\n\r\nBlijkbaar vond hij het mooi, want een week later wandelde hij er nog eens naartoe.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/begraafplaats/?v=mobile"
 },
 {
  "text": "Op 19 november 1876 preekte Vincent in de Methodistenkerk in Petersham, een dorpje aan de Theems. Toen hij aan het einde van de middag daar aankwam, had hij al een drukke dag achter de rug: 's ochtends was hij naar zondagsschool in Turnham Green geweest en 's middags had hij het dorpje Richmond bezocht. Onderaan de brief waarin hij over deze dag schreef, tekende hij het kerkje van Petersham en Turnham Green.\r\n\r\nIn de kerk las hij uiteenlopende passages uit het bijbelboek Handelingen voor en vertelde over de legende van Johannes en Theagenes. Een verrassende keus, want twee dagen voor zijn preek had hij zijn ouders nog geschreven dat hij twijfelde tussen het thema van de verloren zoon en psalm 42: \"Als een hert dat verlangt naar water, zo verlangt mijn ziel naar u\".\r\n\r\nUiteindelijk had hij blijkbaar voor iets heel anders gekozen. De toehoorders moesten vermoedelijk hun best doen om Vincent goed te verstaan, want hij bood de gemeenteleden zijn verontschuldigen aan over zijn Engels: \"Te Petersham zei ik tot de gemeente dat zij slecht Engelsch zouden hooren\".",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/petersham/"
 },
 {
  "text": "Een flink aantal familieleden van Vincent van Gogh kwam uit Breda en Vincent bracht bij hen een deel van zijn jeugd door.\r\n\r\nVincents opa, Vincent Ferdinand Jacob van Gogh (1789 - 1874), was predikant in zowel de Grote Kerk als bij de Koninklijk Militaire Academie. Hij woonde samen met zijn gezin in de Vissersstraat en later in de Reigerstraat. Zijn zoon Theodorus (Vincents vader) volgde hem op en werd later ook predikant, maar dan voornamelijk in het nabijgelegen Zundert (Vincents geboorteplaats), Etten-Leur en Nuenen.",
  "years": "1789, 1874",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/breda"
 },
 {
  "text": "Vincent kwam in januari 1877 in Dordrecht aan om in de boekhandel Blussé & Van Braam te werken. Zijn baan als hulpje in de winkel vond hij niet leuk; hij wilde liever dominee worden en zijn gedachten over het christelijk geloof en zijn toekomst hielden hem meer bezig dan zijn werk. Hij maakte lange dagen in de boekhandel en zijn schaarse vrije tijd bracht hij al wandelend door in de stad, pratend met zijn huisgenoot of Bijbel lezend op zijn kamer. Hij woonde in bij Pieter Rijken en diens vrouw Maria Aelmans die boven hun kruidenierszaak een gasthuis hadden. Vincents religieuze fanatisme was in die tijd zo groot dat hij iedere zondag wel drie diensten bezocht bij kerken van uiteenlopende aard. De dertien bewaarde brieven van Vincent uit Dordrecht staan boordevol verwijzingen naar de Bijbel. Zijn verlangen om zelf predikant te worden werd steeds sterker en hij oriënteerde zich op een mogelijke studie theologie. Uiteindelijk vertrok hij in mei 1877 naar Amsterdam om zich daar voor te bereiden op die opleiding.",
  "years": "1877, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/"
 },
 {
  "text": "Stam was de winkel met schildersbenodigdheden van Allegonda Johanna Stam - Liernur die sinds 1874 weduwe was van de houtgraveur Willem Hendrik Stam. Zij runde een winkel met tekenmateriaal op de Papestraat 15 in Den Haag waar Vincent in ieder geval zijn papier kocht (het papier Ingres waar hij graag op werkte). Dat hij niet altijd alles op tijd kon betalen, blijkt uit het feit dat hij in 1883 schulden bij haar had.",
  "years": "1874, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/stam/"
 },
 {
  "text": "In 1878 Vincent volgde in Brussel drie maanden een vooropleiding tot evangelist en vertrok daarna als evangelist naar Borinage. Twee jaar later keerde hij als beginnend kunstenaar terug in de stad en volgde lessen aan de kunstacademie.\r\n\r\nIn de jaren 1877 en 1878 had Vincent zich in Amsterdam zonder succes voorbereid op een universitaire studie theologie. Hij zette het idee van zich af om dominee te worden, maar was vastberaden om wél als evangelist te willen werken. Zo ontstond het plan om in Brussel een opleiding te volgen aan de Vlaamse evangelistenschool. Deze opleiding duurde een stuk korter en de eisen waren minder strikt dan voor de studie theologie.",
  "years": "1878, 1877, 1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/"
 },
 {
  "text": "Familie Van Gogh woonde in de pastorie naast de Nederlands Hervormde Kerk waar Vincents vader dominee was. Toen Vincent in 1878 en 1881 voor langere tijd in Etten verbleef, kreeg hij de aanbouw aan de achterkant van het huis tot zijn beschikking als studeerkamer en later als atelier. De met klimop begroeide kamer keek uit op de achtertuin van het huis die Vincent vermoedelijk vastlegde in de tekening Tuinhoek uit 1881.",
  "years": "1878, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/?v=mobile"
 },
 {
  "text": "Vincent woonde twee jaar in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters. In december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/"
 },
 {
  "text": "Vincent van Gogh bezocht meerdere malen kerkdiensten in de Oudezijds Kapel. Zo hoorde hij op 15 juli 1877 zijn oom Stricker preken in de kerkdienst van 10.00u. De dienst werd slecht bezocht en Vincent zat voornamelijk tussen de weeskinderen. De preek was volgens Vincent een:\r\n\r\n\"waarschuwing tegen het al te veel hechten aan uitwendige vormen en plegtigheden zonder opregt gemeend godsdienstig gevoel des harten en daar tegenover het leven zonder geloof in de dingen die hooger zijn dan die van dit leven.\"\r\n\r\nHet buurtje met de nauwe straatjes rondom de kerk met de Zeedijk en de Teertuinen vond Vincent een \"zeer aardig gedeelte van de stad\" dat hem deed denken aan hartje Londen.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/oudezijds-kapel-sint-olofskapel/"
 },
 {
  "text": "Piet Kaufmann was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen, maar het was niet eenvoudig om mensen te vinden die goed wilden poseren:\r\n\r\n\"Maar wat een toer is het om de lui aan 't verstand te brengen wat poseeren is.─ Boeren en burgers zijn desperaat verstokt op 't punt waar ze niet af willen, dat n.l. men niet anders moet willen poseeren dan in zijn Zondags pak met onmogelijke plooien waar noch knie noch elleboog noch omoplates noch eenig ander ligchaamsdeel zijn karakteristiek deukje of verhevenheid in heeft gemerkt.\"\r\n\r\nHij schreef dan ook:\r\n\r\n\"Ik hoop ook te slagen met een goed model te vinden, b.v. Piet Kaufman den arbeider maar ik denk dat het beter zal zijn hem niet hier aan huis maar hetzij op de werf bij hem t'huis 't zij op t'veld te laten poseeren met een schop of ploeg of iets ander.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/"
 },
 {
  "text": "Vincent werkte al sinds zijn zestiende in de internationale kunsthandel Goupil & Cie, die vanaf 1884 Boussod, Valadon & Cie zou gaan heten. Eerst werkte hij in het Haagse filiaal, daarna in Londen. In oktober 1874 werd hij voor twee maanden overgeplaatst naar het hoofdkantoor op rue Chaptal nummer 9 in Parijs en een half jaar later kwam hij daar voor onbepaalde tijd terug. Deze vestiging vormde het hart van het Goupil-imperium.",
  "years": "1884, 1874",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/goupil/?v=mobile"
 },
 {
  "text": "Vincent bezocht het dorpje Ville d'Avray en zag daar in het kerkje Saint-Nicolas-Saint-Marc schilderijen van Camille Corot. Op 25 juli 1875 bezocht Vincent met zijn collega Frans Soek (?–1879) en diens familie het dorpje Ville d'Avray dat ten zuidwesten van Parijs ligt. De kunstenaar Camille Corot (1796-1875) had in 1855-56 in het transept van de dorpskerk van Ville d'Avray vier muurschilderingen gemaakt: Adam et Eve chassés du Paradis, Le Baptême du Christ, Le Christ au jardin des oliviers en Madeleine au désert. Ook hing Corots veel vroegere doek Saint Jérome (1837) daar. Vincent herkende waarschijnlijk niet alle werken van Corots hand, waarvan er één ongesigneerd was, want in de brief waarin hij over het bezoek schreef noemde hij slechts drie schilderijen.",
  "years": "1875, 1879, 1796, 1875, 1855, 1837",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/saint-nicolas-saint-marc-kerk/"
 },
 {
  "text": "Vincent bezocht de kerk niet zozeer omdat hij daar behoefte aan had, maar uit beleefdheid. Hij had destijds weinig affiniteit meer met het geloof na maanden van religieus fanatisme die hem uiteindelijk weinig goeds hadden gebracht.\r\n\r\nToen Vincent met Kerst 1881 niet naar de kerk wilde, ontstond er ruzie tussen hem en zijn vader.\r\n\r\nVincent wilde niets liever dan zijn vader trots op hem maken. Maar hij stelt zijn vader (een dominee) regelmatig teleur. Je kan spreken van een gespannen verhouding tussen de twee.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/?v=mobile"
 },
 {
  "text": "Toen Vincent in Amsterdam woonde, werd de inrichting van het Trippenhuis aangepakt waardoor enkele ruimtes tijdelijk waren gesloten. Vincent ging regelmatig terug om te kijken of de zalen alweer te bezoeken waren. Begin juli 1877 was dat zover: Vincent schreef aan Theo over de weer geopende zaal waar de Staalmeesters van Rembrandt hing en 'het bewuste' portret van Bartholomeus van der Helst. Hiermee bedoelde hij vermoedelijk het portret van Aert van Nes en diens vrouw Geertruida den Dubbelde.\r\n\r\nVincent was zo'n liefhebber van het Trippenhuis dat hij zijn Engelse vriend Harry Gladwell bij een bezoek aan Nederland verzekerde dat hij Holland niet mocht verlaten voordat hij het Trippenhuis had gezien. Uiteindelijk bezocht Gladwell het Trippenhuis twee keer samen met Vincent. Ook probeerde Vincent zijn broer Theo over te halen om naar Amsterdam te komen en met hem in het Trippenhuis de etsen van Rembrandt te bekijken die hij zo prachtig vond.\r\n\r\nVoordat Vincent in Amsterdam woonde, bezocht hij het Trippenhuis ook al.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/trippenhuis/"
 },
 {
  "text": "Vincent woonde twee jaar (5 dec. 1883 - 24 nov. 1885 ) in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking.",
  "years": "1883, 1885, 1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/"
 },
 {
  "text": "In december 1875 vertrok Vincent zonder goed overleg met zijn baas naar zijn ouders in Etten om daar kerst te vieren. Dat hij juist in deze drukke periode van het jaar de zaak in de steek liet, werd hem niet in dank afgenomen. Bij terugkeer in Parijs begin januari werd hij na een onaangenaam gesprek met zijn baas Léon Boussod ontslagen. Per 1 april 1876 moest hij vertrekken. Vincent erkende in een brief aan zijn broer:\r\n\r\n\"ik heb wel dingen gedaan die in zekeren zin zeer verkeerd waren en heb daarom maar weinig te zeggen.\"\r\n\r\nDe familie was beschaamd door de gang van zaken. Het ontslag bij Goupil & Cie betekende Vincents definitieve breuk met de kunsthandel na er ruim zes jaar gewerkt te hebben. Zijn baan bij Goupil & Cie werd overgenomen door zijn vriend Harry Gladwell met wie hij ook in huis had gewoond. Toen Vincent in 1886 weer in Parijs terechtkwam, bezocht hij de kunsthandel vermoedelijk nog wel eens om kunst te bekijken.",
  "years": "1875, 1876, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/goupil/"
 },
 {
  "text": "Vincent bezocht het veilinghuis Hôtel Drouot in Parijs regelmatig op kijkdagen om er kunstwerken te bekijken. Sommige werken die hij zag, maakten zo'n indruk op hem dat hij ze later nog eens noemde in zijn brieven. Op 11 of 12 juni 1875 bekeek Vincent bijvoorbeeld de verkooptentoonstelling van 95 pastels en tekeningen van de Franse kunstenaar Jean-François Millet (1814-1875) uit de collectie van verzamelaar Emile Gavet. Vincent had veel ontzag voor het werk van Millet en toen hij Hôtel Drouot binnenliep, voelde dat voor hem als volgt: \"Neem Uw schoenen van uwe voeten, want de plek waar gij staat is heilig land.\"",
  "years": "1875, 1814, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/hotel-drouot/?v=mobile"
 },
 {
  "text": "Vincent bezocht tijdens zijn verblijf in Londen meermalen de Royal Academy. De Royal Academy of Arts was Engelands eerste kunstacademie en bood niet alleen onderwijs aan, maar hield ook jaarlijkse verkooptentoonstellingen voor hedendaagse kunstenaars: de zogenaamde Summer Exhibitions, die tot op de dag van vandaag nog steeds worden gehouden. Vincent bezocht deze zomertentoonstelling in 1873 en in 1874.",
  "years": "1873, 1874",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/royal-academy/"
 },
 {
  "text": "Hof wat voorheen het paleis van Karel van Lotharingen (1712-1780) was. De collectie van het Museum voor Moderne Kunst werd in 1862 verhuisd naar het Hertogelijk Paleis maar in 1876 kwam de collectie weer terug naar het Oude Hof. In 1880 opende het Paleis voor Schone Kunsten in de Regentschapsstraat wat naast het Oude Hof is gelegen. Daar bevinden de collecties zich nog steeds.\r\n\r\nwebsite\r\n\r\nKoninklijke Musea voor Schone Kunsten [http://www.fine-arts-museum.be/nl]\r\n\r\nAFBEELDING BIJ DEZE LOCATIE\r\n\r\nVERDER LEZEN\r\n\r\nMichèle van Kalck\r\nDe Koninklijke Musea voor Schone Kunsten van België: twee eeuwen geschiedenis\r\nBrussel, 2003\r\n\r\nPaul Fagel\r\nVan Gogh in Brussel\r\nIn: Nederlandse Vereniging te Brussel. Jubileum 1906-1966\r\n\r\nW. Lutjeharms\r\nDe Vlaamse opleidingsschool van Nicolaas de Jonge en zijn opvolgers (1875-1926)\r\nBrussel 1978\r\n\r\nBart Moens\r\nDe kunstenaarsopleiding van Vincent van Gogh in Brussel\r\nBrussel 2012 (ongepubliceerde scriptie, in te zien in de bibliotheek van het Van Gogh Museum, Amsterdam)\r\n\r\nSjraar van Heugten (red.)\r\nVan Gogh in de Borinage: de geboorte van een",
  "years": "1712, 1780, 1862, 1876, 1880, 2003, 1906, 1966, 1875, 1926, 1978, 2012",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "Vincent was tijdens zijn verblijf bij de Loyers vermoedelijk verliefd geworden op de dochter van Ursula, Eugenie. Dit liep uit op een teleurstelling omdat zij al verloofd was met een andere jongeman. Mogelijk raakte Vincent daardoor verbitterd, want zijn familieleden vonden dat hij was veranderd en ze maakten zich zorgen over hem: hij was somber, trok zich terug en gedroeg zich vreemd. Zijn moeder wijdde zijn gedrag aan zijn teleurstellende verblijf bij de Loyers die volgens haar \"geheimen\" hadden geen normale familie vormden. Ze was dan ook blij toen Vincent en Anna naar de Parkers verhuisden.\r\n\r\nVincent zelf hield blijkbaar wel warme gevoelens voor de familie Loyers, want toen hij in 1876 vanuit Isleworth naar Londen wandelde, bracht hij Ursula een verjaardagsbezoek.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/kosthuis-loyer/"
 },
 {
  "text": "Toen Vincent in het najaar van 1880 in Brussel aankwam om zich daar verder te ontwikkelen als kunstenaar vond hij een kamertje aan de Boulevard du midi. Het was in een klein logement waar hij 50 franc per maand voor zijn kamer betaalde; niet goedkoop, maar wél redelijk gezien de hoge prijzen in heel Brussel. Zijn kamer was echter niet geschikt om in te werken.",
  "years": "1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/logement/"
 },
 {
  "text": "Toen Vincent van Gogh nog in Dordrecht woonde, bezocht hij in maart 1877 samen met zijn broer Theo Museum van der Hoop. Het museum herbergde de fameuze collectie zeventiende- en achttiende-eeuwse kunst die de bankier Adriaan van der Hoop (1778–1854) had verzameld.",
  "years": "1877, 1778, 1854",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-van-der-hoop/?v=mobile"
 },
 {
  "text": "Toen Vincent eind 1881 na een ruzie met zijn ouders in Den Haag was aangekomen vond hij binnen een week een atelierwoning aan de Schenkweg 138. Dat pand werd echter al snel te klein voor hem, omdat hij een relatie had gekregen met de zwangere prostituee Clasina Maria 'Sien' Hoornik (1850-1904) met wie hij plande te gaan samenwonen. Daarnaast was de woning gammel, waardoor Vincent het plan opvatte om te verhuizen naar het naastgelegen pand op Schenkweg 136.\r\n\r\nOp 1 mei 1882 schreef hij zijn broer Theo:\r\n\r\n\"Ik zou er zeer veel zin in hebben, en de eigenaar zou mij er wel in willen hebben en heeft er mij 't eerst over gesproken en toen ben ik gaan zien.\"\r\n\r\nVincent was als beginnend kunstenaar financieel afhankelijk van zijn broer Theo en daarom moest hij zijn goedkeuring hebben om het naastgelegen pand te huren. De huur was namelijk 5,5 gulden hoger dan op nummer 138. Omdat Vincent het als een kans beschouwde dat de naastgelegen woning vrij kwam zat hij achter het antwoord van zijn broer aan:\r\n\r\n\"Het huis waarover ik U schreef staat nu te huur en ik ben bang het weg zal zijn als ik er niet spoedig bij ben. Reden te meer waarom ik uitzie naar Uw brief.\"",
  "years": "1881, 1850, 1904, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-136/?v=mobile"
 },
 {
  "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen. Ook hoorde hij Meijjes eens spreken in de Westerkerk en was daarvan zeer onder de indruk. Hoezeer Vincent het gezin Meijjes waardeerde, blijkt uit zijn beschrijving in een brief aan zijn broer Theo uit september 1877:\r\n\r\n\"In een woord, het is daar eene Christen familie en wel in haar volle kracht en bloei, er is soms eene uitdrukking van zeer groot geluk op het vermoeide gelaat van dien man, en als men in dat huis is gevoelt men iets van 'neem uwe schoenen van uwe voeten want de plek waar gij staat is heilig land'.\"",
  "years": "1877, 1831, 1908, 1834, 1881, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-junior/"
 },
 {
  "text": "Vincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)). De Akademie van Beeldende Kunsten werd in 1682 opgericht en is daarmee de oudste kunstacademie van Nederland.",
  "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915, 1682",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/akademie-van-beeldende-kunsten/?v=mobile"
 },
 {
  "text": "Margaretha 'Margot' Begemann (1841-1907) werd geboren als dochter van de hervormde dominee Willem Lodewijk Begemann, die tussen 1828 en 1874 in het Nuenen werkzaam was. Margot was het buurmeisje van Vincent van Gogh in Nuenen en in de zomer van 1884 hadden ze een verhouding. Door haar familie werden trouwplannen afgekeurd. Door een zelfmoordpoging (met Strychnine) van Margot nam de verhouding een dramatische wending.\r\n\r\nVincent sprak zich uit over haar in een brief aan Theo:\r\n\r\n\"Het is jammer dat ik haar niet vroeger heb ontmoet – een jaar of 10 geleden b.v. Ze maakt op mij nu den indruk van een cremona viool die bedorven is vroeger door slechte knoeiers van reparateurs. En in den toestand waarin ik haar ontmoette was er naar me blijkt wel wat al te veel aan verknoeid.Maar oorspronkelijk was het een zeldzaam exemplaar van groote waarde. en nog heeft zij quand même veel waarde.\"\r\n\r\nOok jaren later, toen Vincent al in Frankrijk woonde, vroeg hij zijn familieleden hoe het met Margot ging. Ook schreef hij in 1889 dat hij graag wilde dat Margot een werk van hem zou krijgen. Het is bekend dat Margot vroege werken van Vincent in bezit had: De oude kerktoren van Nuenen en Boerderij met bomen.",
  "years": "1841, 1907, 1828, 1874, 1884, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/margot/?v=mobile"
 },
 {
  "text": "Vincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)).",
  "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/akademie-van-beeldende-kunsten/"
 },
 {
  "text": "Vincents tweede kosthuis in Londen was die bij de Loyers. Vincent beschouwde zijn kostgezin bijna als zijn familie. Het thuisfront Van Gogh was blij dat hij zo'n fijn onderkomen had gevonden, want de grillige Vincent was in goede doen. Vanaf 14 juli 1874 verbleef Vincents zusje Anna, die in Engeland een baan zocht, ook bij de Loyers. Hun gezamenlijke verblijf daar zou niet lang duren: half augustus verhuisde zij en Vincent naar het huis van John Parker op 395 Kennington Road in Londen.\r\n\r\nVincent was tijdens zijn verblijf bij de Loyers vermoedelijk verliefd geworden op de dochter van Ursula, Eugenie. Dit liep uit op een teleurstelling omdat zij al verloofd was. Mogelijk raakte Vincent daardoor verbitterd, want zijn familieleden vonden dat hij was veranderd en ze maakten zich zorgen over hem: hij was somber, trok zich terug en gedroeg zich vreemd. Zijn moeder wijdde zijn gedrag aan zijn teleurstellende verblijf bij de Loyers die volgens haar \"geheimen\" hadden geen normale familie vormden. Ze was dan ook blij toen Vincent en Anna naar de Parkers verhuisden.",
  "years": "1874",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/kosthuis-loyer/?v=mobile"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/"
 },
 {
  "text": "Vincent van Gogh en zijn familie hebben een bijzondere band met Helvoirt. Zijn vader was hier predikant van 1871 tot 1875. Naast Vincents ouders, broers en zussen hebben nog meerdere familieleden in dit dorp gewoond: maar liefst 21!",
  "years": "1871, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant"
 },
 {
  "text": "Vincent woonde meerdere malen in Parijs en werkte er als medewerker van de kunsthandel Goupil & Cie en later als kunstenaar. Onderstaand in chronologische volgorde de perioden van Van Gogh in Parijs:\r\n\r\n- 12 mei 1873 - 18 mei 1873\r\n- 26 okt. 1874 - 25 dec. 1874\r\n- 14 mei 1875 - 31 mrt. 1876\r\n- 28 feb. 1886 - 19 feb. 1888\r\n- 17 mei 1890 - 19 mei 1890\r\n-6 jul. 1890\r\n\r\nVincent bezocht Parijs voor het eerst in mei 1873. Hij verbleef er enkele dagen om musea te bezoeken en het hoofdkantoor van zijn werkgever te zien: de internationale kunsthandel Goupil & Cie. Daarna vertrok hij naar Engeland om voor de Londense branche van de kunsthandel te werken. In het najaar van 1874 werd hij voor een periode van twee maanden vanuit Londen overgeplaatst naar Parijs.\r\n\r\nIn mei 1875 volgde een definitieve overplaatsing. Vincent werkte dagelijks op het hoofdkantoor van Goupil & Cie.",
  "years": "1873, 1873, 1874, 1874, 1875, 1876, 1886, 1888, 1890, 1890, 1890, 1873, 1874, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/?v=mobile"
 },
 {
  "text": "Van 1871 - 1875 was de vader van Vincent van Gogh predikant in de Hervormde kerk van Helvoirt. Vincent kwam regelmatig bij zijn familie op bezoek en schreef erover in zijn brieven. Vlakbij de pastorie woonden ook zijn tantes.",
  "years": "1871, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties"
 },
 {
  "text": "Vincent maakte twee schilderijen en een schets van de tuin bij het huis van kunstenaar Charles-Francois Daubigny (1817–1878). Daubigny, wiens werk Vincent ontzettend bewonderde, had het huis in 1861 laten bouwen als buitenverblijf. Hij woonde toen afwisselend in Parijs en Auvers. Toen Vincent in Auvers aankwam was Daubigny inmiddels al meer dan tien jaar overleden, maar zijn weduwe Marie-Sophie woonde nog in het huis.\r\n\r\nVincent bezocht de tuin waarschijnlijk al snel toen hij in Auvers aan was gekomen.",
  "years": "1817, 1878, 1861",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/tuin-daubigny/"
 },
 {
  "text": "In juni 1881 kwam Anthon van Rappard op bezoek bij Vincent in Etten. Zij hadden elkaar in Brussel leren kennen en waren bevriend geraakt. In Etten trokken zij er samen op uit om te tekenen, bijvoorbeeld op de heide bij het dorpje Bosschenhoofd, dat Vincent – net als de meeste streekbewoners - steevast Seppe noemde.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/seppe/?v=mobile"
 },
 {
  "text": "Vincent van Gogh ging weleens naar de Oosterkerk die zich vlakbij de marinewerf bevond waar hij woonde. In mei 1877 beschreef hij de kerk en het uitzicht:\r\n\r\n\"Vandaag was het een stormachtigen dag, vanmorgen naar de les gaande keek ik op de brug den kant van de Zuiderzee uit, daar was een witte streep aan den horizon waarboven donker grijze wolken waaruit in de verte den regen in schuine strepen neerkwam\".",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/oosterkerk/"
 },
 {
  "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
  "years": "1848, 1912, 1837, 1891, 1874, 1882",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/?v=mobile"
 },
 {
  "text": "Vincent had in de eerste periode dat hij in Den Haag woonde (1869–1873) contact met zijn verre familie, de familie Haanebeek. Vermoedelijk was Vincent verliefd was op het gezinslid Carolina 'Caroline' Adolphina Haanebeek (1852-1926). Zijn liefde werd niet beantwoord: in 1873 trouwde Caroline met Willem Jacob van Stockum (1846-1900). Zijn broer Theo was op zijn beurt verliefd op haar zusje Jannetje 'Annet' Haanebeek, die in 1875 overleed na een ziekbed, met hevig treurnis van Theo tot gevolg.",
  "years": "1869, 1873, 1852, 1926, 1873, 1846, 1900, 1875",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/familie-haanebeek/"
 },
 {
  "text": "Tussen 25 en 27 november 1881 was Vincent in Amsterdam om zijn nicht Cornelia 'Kee' Adriana Vos-Stricker (1846-1918) op te zoeken. In de zomer van dat jaar was hij heimelijk verliefd geworden op haar toen Kee, die in 1878 weduwe was geworden van Christoffel Martinus Vos, een paar weken in Etten bij de familie Van Gogh logeerde. Vincent had toen zijn liefde voor haar opgebiecht en haar ten huwelijk gevraagd.",
  "years": "1881, 1846, 1918, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/familie-stricker-2/"
 },
 {
  "text": "Familie Van Gogh woonde in de pastorie naast de Nederlands Hervormde Kerk waar Vincents vader dominee was. Toen Vincent in 1878 en 1881 voor langere tijd in Etten verbleef, kreeg hij de aanbouw aan de achterkant van het huis tot zijn beschikking als studeerkamer en later als atelier. De met klimop begroeide kamer keek uit op de achtertuin van het huis die Vincent vermoedelijk vastlegde in de tekening Tuinhoek uit 1881. Vincent tekende de pastorie in april 1876 twee maal.",
  "years": "1878, 1881, 1881, 1876",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/"
 },
 {
  "text": "Op 1 november 1880 schreef Vincent zijn broer Theo dat hij op diens aanraden op bezoek was gegaan bij de Nederlandse kunstenaar Willem Roelofs (1822 – 1897). Deze verbleef al sinds 1848 in Brussel en nam daar een belangrijke positie in in de kunstwereld en kon zo een waardevol contact zijn voor Vincent. Roelofs adviseerde Vincent: \"dat van nu af aan bij mij hoofdzaak moest worden het teekenen naar de natuur, n.l. hetzij pleister of model, maar dat niet zonder leiding van den een of ander die 't goed verstaat.\"",
  "years": "1880, 1822, 1897, 1848",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/willem-roelofs/"
 },
 {
  "text": "Vincent was bevriend met De Bock en stalde zijn schilderspullen bij hem wanneer hij in Scheveningen werkte. Toen Vincent vanaf eind 1881 eenmaal in Den Haag ging wonen hadden ze regelmatig contact en bezochten ze elkaar op hun atelier. De Bock had toen inmiddels een nieuw atelier in een toren bij de Scheveningse 'Villa Germania' waar ook andere kunstenaars als Willem de Zwart (1862-1931) en Pieter de Josselin de Jong (1861-1906) hun atelier hadden. Vincent kwam er regelmatig en wanneer hij in Scheveningen werkte mocht hij daar zijn schildersspullen opslaan. Hoewel Vincent waardering kon opbrengen voor het werk van De Bock, was hij niet altijd onverdeeld enthousiast over zijn karakter:\r\n\r\n\"Theo zondag ben ik nog weer eens bij de Bock geweest – ik weet niet waarom doch telkens als ik weer bij hem kom voel ik hetzelfde, die kerel is te zwak, hij komt er niet – tenzij hij verandere, tenzij – tenzij – ik vind iets uitgeputs, iets blasé, iets onopregts in hem dat mij beklemt, er is iets teringachtigs in de atmosfeer bij hem aan huis.\"",
  "years": "1881, 1862, 1931, 1861, 1906",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/"
 },
 {
  "text": "Op zondag 3 juni 1877 bezocht Vincent de bekende Amstelkerk aan het Amstelveld. Zijn oom Stricker preekte daar om 10.00u 's ochtends over het thema: \"want de dingen die men ziet zijn tijdelijk maar de dingen die men niet ziet zijn eeuwig.\" Voordat Vincent de dienst bijwoonde had hij al een vroegpreek (om 7.00u 's ochtends) bezocht in een andere kerk in Amsterdam, vermoedelijk de Noorderkerk.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/amstelkerk/?v=mobile"
 },
 {
  "text": "Toen Vincent met Kerst 1881 niet naar de kerk wilde, ontstond er ruzie tussen hem en zijn vader. Hij schreef Theo hierover:\r\n\r\n\"Ik was zoo driftig als ik me niet herinner ooit in mijn leven geweest te zijn, en ik heb ronduit tegen Pa gezegd dat ik het heele systeem van die godsdienst afschuwelijk vond en juist omdat gedurende een miserabelen tijd van mijn leven ik mij te veel in die dingen verdiept heb er niets meer mee wil te maken hebben en mij er voor wachten moet als voor iets fataals.\"\r\n\r\nDe oorzaak van de ruzie beschreef Vincent als volgt:\r\n\"Het kwam eigentlijk aan door dat ik niet naar de kerk ging en ook zeide dat als het naar de kerk gaan iets gedwongens was & ik naar de kerk moest, ik er zeer zeker zelfs nooit meer uit beleefdheid zou heengaan zooals ik dezen heelen tijd dat ik te Etten was vrij geregeld deed.\"\r\n\r\nNa de ruzie verliet Vincent Etten en ging hij naar Den Haag, waar hij twee jaar bleef.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/?v=mobile"
 },
 {
  "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
  "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/?v=mobile"
 },
 {
  "text": "Vincents toekomst veroorzaakten spanningen in de familie Van Gogh en Vincent en zijn broer Theo schreven elkaar bijna een jaar lang niet meer. De zorgen om Vincents gedrag waren zo groot dat vader Van Gogh er over dacht om hem in een psychiatrische inrichting in Geel te laten plaatsen.\r\n\r\nInmiddels was tekenen een steeds grotere rol gaan spelen in Vincents leven. In zijn verlangen naar kunst en zielsverwanten had hij in maart 1880 een barre wandeltocht naar het bijna tachtig kilometer verderop liggende dorp Courrières gemaakt om de kunstenaar Jules Breton te ontmoeten. Maar Vincent durfde zich niet bekend te maken en zag de kunstenaar niet. Vanaf juli 1880 huurde Vincent een kamer bij familie Decrucq [https://www.vangoghroute.nl/belgie/borinage/?vmobile/belgie/borinage/decrucq/] en werkte in alle ijver aan kopieën naar tekenvoorbeelden. Uiteindelijk besloot hij rond augustus 1880, aangemoedigd door zijn broer Theo, om na jaren van mislukte baantjes en studies te proberen om van kunstenaar zijn beroep te maken. Om zich verder te bekwamen als kunstenaar vertrok hij",
  "years": "1880, 1880, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/?v=mobile"
 },
 {
  "text": "Op 21 oktober 1877 bezocht Vincent de Engelse kerk op het Begijnhof. In de drukbezochte dienst hoorde hij een preek die hij erg mooi vond. Vincent schreef zijn broer Theo over het bezoek:\r\n\"Ik houd veel van dat kerkje en waarschijnlijk heeft menigeen daar herinneringen aan dingen & plaatsen die ook mij niet vreemd zijn.\"",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/engelse-kerk/?v=mobile"
 },
 {
  "text": "De vader van Harry, Henry William Gladwell, had een galerie in Londen op 20-21 Gracechurch Street. Toen Vincent na Parijs naar Ramsgate en Isleworth was verhuisd, kwam Harry hem eens opzoeken en Vincent bezocht zowel de galerie als het familiehuis van de Gladwells en logeerde er zelfs een nachtje. Op 18 augustus 1876 schreef hij over een bezoek aan de Gladwells:\r\n\r\n\"Gisteren ben ik bij Gladwell geweest, die voor eenige dagen thuis is; er gebeurde iets heel treurigs in zijne familie; zijne zuster, een meisje vol leven met donkere oogen en haar, 17 jaar, is gevallen bij het paardrijden, op Blackheath, zij was buiten kennis toen men haar opnam en is 5 uur later, zonder weer tot zich zelven gekomen te zijn, gestorven.\"",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/familie-gladwell/"
 },
 {
  "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112, het huis waar hij geboren was en waar hij zijn hele leven met zijn zussen zou blijven wonen. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch, die vanwege zijn opgewekte karakter ook wel 'De vrolijke Weiss' werd genoemd, in zijn atelier. Vincent schreef hierover: \"de herinnering aan wat ik daar zag van studies en schilderijen is mij nog zeer duidelijk even als die aan den man zelven.\"",
  "years": "1824, 1903, 1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-weissenbruch/"
 },
 {
  "text": "Gedurende zijn leven verzamelt Oom Cent 192 schilderijen, waarvoor hij een huisgalerij inricht in Villa Mertersem. Toen Vincent van Gogh in Etten-Leur serieus begon te tekenen (1881), heeft hij een aantal keren zijn rijke Oom Cent bezocht. Hij schonk Vincent ook zijn eerste schildersdoos. Zo hielp hij Vincent om kunstenaar te worden. Ook heeft Vincent zijn kunstleraar Anton Mauve uit Den Haag leren kennen via Oom Cent.",
  "years": "1881",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/breda"
 },
 {
  "text": "Georges Petit (1856-1920) was een van de belangrijkste kunsthandelaren in Parijs toen Vincent er woonde. De jonge Petit was vrijwel direct nadat hij de zaak van zijn vader had geërfd in 1877 begonnen met het kopen van kunstwerken van de impressionisten, maar hij handelde ook meer klassieke schilderkunst. Hij concurreerde zodoende met Durand-Ruel en Boussod, Valadon & Cie. Petit organiseerde niet alleen verkooptentoonstellingen maar ook veilingen.",
  "years": "1856, 1920, 1877",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/georges-petit/"
 },
 {
  "text": "Vincent bezocht op 18 oktober 1877 een kerkdienst in de Waalse Kerk, die hij zelf de Fransche kerk noemde. De diensten waren in het Frans; geen probleem voor Vincent die een tijdje in Parijs had gewoond. Hij hoorde daar een mooie preek van ds. Ferdinand Henri Gagnebin (1816-1890) en besloot de dominee nog eens te bezoeken; zo kon hij zijn licht bij hem opsteken én zijn Frans onderhouden.\r\n\r\nTer voorbereiding van het gesprek ging hij maar liefst om twee uur 's nachts zijn bed uit om een kaart Paulus' reizen af te maken, zodat hij die kon geven. Vincent had ontzag voor de dominee:\r\n\r\n\"hij een knap man is bij wien ik later ligt nog eens goeden raad zal kunnen krijgen als hij aan het een en ander ziet dat het mij ernst is.\"\r\n\r\nHoewel vader Van Gogh Vincent had aangeraden wat meer contact te hebben met andere predikanten, stond hij niet achter Vincents contact met ds. Gagnebin. In een brief aan Theo schreef zijn vader dat deze dominee alleen maar voor \"fouten in Vincents gedachten\" zorgde.",
  "years": "1877, 1816, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/waalse-kerk/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh in oktober 1885 met zijn vriend Anton Kerssemakers Amsterdam bezocht om het nog niet zo lang geopende Rijksmuseum te zien, maakte hij onverstoorbaar en in alle haast een schilderijtje in de wachtruimte van het hulpstation Westerdok. Het was een tijdelijk station (1878-1889) dat in 1889 werd afgebroken toen het Centraal Station geopend werd. Vincent stuurde het schilderij Stadsgezicht in Amsterdam samen het aan de achterzijde van het station gemaakte schilderijtje De Ruyterkade in Amsterdam een week nadat hij het had gemaakt naar zijn broer Theo en excuseerde zich over de staat van de twee schilderijen.\r\n\r\nHij schreef hierover: \"De twee schetsjes van Amsterdam zijn tot mijn spijt nogal beschadigd. op reis waren zij nat geworden, toen zijn de paneeltjes krom getrokken bij 't droogen en is er stof in gaan zitten &c. Toch stuurde ik ze om U te laten zien dat als ik in een uur tijd ergens een impressie er op wil smeeren, ik dit begin te kunnen in 't zelfde sentiment van anderen die hun impressies – analyseeren.\"",
  "years": "1885, 1878, 1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/station/"
 },
 {
  "text": "Vincent bezocht de kerk Temple de L'Étoile aan de Avenue de la Grande Armée vlakbij de Arc de Triomphe in 1875. Daar was destijds Eugène Bersier (1831-1889) dominee. Preken van deze geestelijke maakten indruk op Vincent: in 1876 kwam hij in zijn brieven nog tweemaal op een preek van de dominee terug. Bersier moet een zekere reputatie hebben gehad, want Vincents moeder raadde haar zoon Theo in 1878 aan om ook eens een van zijn diensten bij te wonen.",
  "years": "1875, 1831, 1889, 1876, 1878",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/temple-de-letoile/"
 },
 {
  "text": "Musée du Luxembourg was in de negentiende eeuw hét museum voor eigentijdse kunst in Parijs. Toen Vincent in mei 1873 voor het eerst in Parijs was, bezocht hij het museum meteen en was hij onder de indruk van het vele moois dat hij zag. Toen in 1875 in Parijs ging wonen, bezocht hij regelmatig het Musée du Luxembourg, onder andere met zijn huisgenoot en vriend Harry Gladwell. Aan hem liet Vincent al zijn lievelingsschilderijen zien, zoals Avond, Zegening van het koren en Het terugroepen van de arenleesters van Jules Breton, De kerk te Gréville van Jean-François Millet en Het meer in Ville d'Avray van Louis Cabat.\r\n\r\nToen Vincent in 1885 in het Brabantse Nuenen ver van alle kunst en musea woonde schreef hij zijn broer:\r\n\r\n\"Ik voeg hier nog bij dat ik soms wel eens heel erg verlangen kan de Louvre en Luxembourg eens terug te zien en dat ik de techniek en kleur van Millet, Delacroix, Corot en anderen, vroeger of later nog wel eens dien te bestudeeren.\"\r\n\r\nDat gebeurde ook. Zijn verlangen naar de Parijse musea werd bevredigd toen hij in februari 1886 opnieuw in de Franse hoofdstad ging wonen.",
  "years": "1873, 1875, 1885, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/musee-du-luxembourg/"
 },
 {
  "text": "Toen Vincent bij kunsthandel Goupil & Cie in Londen werkte, had hij goed contact met zijn baas Charles Obach. Ze maakten samen eens een uitstapje naar Box Hill en toen Vincent na zijn ontslag bij Goupil & Cie in Parijs in 1876 naar andere banen solliciteerde en een referent nodig had, wilde Obach dat zijn. Toen Vincent enkele maanden later een nieuwe baan had gevonden als hulponderwijzer op een school in Isleworth, bezocht hij de familie Obach. Obach en zijn vrouw en twee dochters woonden toen op 314 Brixton Road, vlakbij het pension van de Loyers waar Vincent had gewoond.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/familie-obach/?v=mobile"
 },
 {
  "text": "Vincent gaf in de winter en het voorjaar van 1878 zondagsschool bij de Zionskapel in de Barndesteeg in Amsterdam. De kapel was in 1846 opgericht door de 'British Society for promoting Christianity amongst the Jews'. De dominee was August Carl Adler (1835–1907). Vincent schreef hierover aan zijn broer Theo:\r\n\r\n\"..hij heeft daar een klein maar zeer net oud kerkje. De school werd echter gehouden in een klein kamertje waar ook op dat uur, dus midden op den dag, het licht moest worden aangestoken. Er waren misschien een 20 kinderen uit die arme buurt.\"\r\n\r\nVincents vader was het niet eens met Vincents keuze om zondagsschool te geven. Vermoedelijk had hij weinig op met de zendingsdrang van de kerkgemeenschap en bovendien vond hij dat het Vincent teveel afleidde van zijn hoofdzaak: het voorbereiden op zijn toelatingsexamen voor de studie theologie.",
  "years": "1878, 1846, 1835, 1907",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/zionskapel/?v=mobile"
 },
 {
  "text": "In mei 1875 volgde een definitieve overplaatsing van Vincent vanuit Londen overgeplaatst naar hoofdkantoor van Goupil & Cie in Parijs waar hij dagelijks werkte. Hij huurde een kamertje in Montmarte, waarvan het adres niet is overgeleverd. Hij raakte bevriend met de Engelse Harry Gladwell die in hetzelfde appartement woonde. Ondertussen was Vincent steeds fanatieker met zijn geloof bezig. Hij las de bijbel aan Gladwell voor en struinde zondags heel Parijs af om van 's ochtends vroeg tot 's avonds laat kerkdiensten te bezoeken. Ook bezocht hij samen met Gladwell wekelijks musea zoals het Louvre.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/"
 },
 {
  "text": "Toen Vincent na zijn verblijf in de Borinage besloot om naar Brussel te gaan om zich daar verder te ontwikkelen als kunstenaar klopte hij aan bij Tobias Victor Schmidt. Die was manager bij kunsthandel Goupil & Cie in Brussel en Vincents broer Theo had in 1873 voor hem gewerkt en tijdelijk bij hem in huis gewoond. Tijdens Vincents verblijf in de stad in 1880 was Schmidt met zijn kunsthandel net verhuisd naar de Rue du marché aux herbes.\r\n\r\nVincent hoopte dat Schmidt hem een dienst kon bewijzen en hem in contact kon brengen met andere kunstenaars in de stad. Hij werd vriendelijk door hem onthaald en bezocht hem weleens. Bij Schmidt zag Vincent eens foto's naar reproducties van de werken Les bêcheurs en l'Angélus du soir van Jean François Millet, leende die van hem en maakte op basis van die foto's een tekening naar de Spitters. Deze tekening Spitters (naar Millet) stuurde hij vermoedelijk op naar zijn vader om te laten zien dat hij hard aan het werk was.\r\n\r\nVincent las echter in een brief van Theo dat er een financiële kwestie was tussen de familie Van Gogh en Schmidt. Daarom leek het Vincent verstandig om minder contact met hem te houden.",
  "years": "1873, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/schmidt/?v=mobile"
 },
 {
  "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock het net geopende Panorama Mesdag en was erg enthousiast:\r\n\r\n\"Dan heb ik met hem 't panorama van Mesdag gezien, dat is een werk waar men alle respect voor moet hebben. Ik heb er bij gedacht aan een woord ik meen van Bürger of Thoré, over de Leçon d'anatomie van Rembrandt. Le seul défaut de ce tableau est de ne pas avoir de défaut.\"",
  "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/?v=mobile"
 },
 {
  "text": "Vincent moet regelmatig over de Haagsemarkt voor de Martinuskerk gewandeld hebben, op een van zijn vele wandelingen vanuit Etten. Hij beschrijft in een van zijn brieven hoe hij er genoot van het mooie avondlicht. Hij schreef hierover in een brief aan Theo, vanuit Etten op 31 December 1876:\r\n\r\n\"Ik ging ook nog even in de Roomsche kerk waar avonddienst was, het was een mooi gezicht, al die boeren en de boerinnen met hun zwarte kleeren en witte mutsen, en de kerk zag er zoo vriendelijk uit bij het avondlicht.\r\n\r\nVincent kwam vaak te voet naar Princenhage vanuit Etten, waar zijn vader 7 jaar jaar dominee was. Onderweg vroeg Vincent de boeren en arbeiders om hen te mogen natekenen. Ook tekende hij de bomen langs het Liesbos, de akkers en sloten, de huizen en boerderijen. Regelmatig kwam hij bij zijn oom Cent en tante Cornelie in Huize Mertersem. Door de kunstverzameling van zijn Oom Cent en de natuur rondom Princenhage werd hij zeer geïnspireerd.",
  "years": "1876",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/breda"
 },
 {
  "text": "Vincent bezocht het British Museum. Uit het bezoekersboek van het British Museum blijkt dat Vincent op vrijdag 28 augustus 1874 de tekeningen en prenten afdeling van het museum bezocht. Toen Vincent drie jaar later in Amsterdam woonde, herinnerde hij zich een tekening die hij daar gezien had, namelijk Christus in het huis van Maria en Martha. Destijds ging het kunstwerk door voor een echte Rembrandt (1606/7-1669), tegenwoordig wordt het werk toegeschreven aan de cirkel rondom Rembrandt. Vincent schreef zijn broer Theo over het werk:\r\n\r\n\"In die kamer heerscht de schemering, de gestalte des Heeren, edel en indrukwekkend, teekent zich ernstig donker af tegen het raam waardoor de avondschemering binnen valt.\"\r\n\r\nVincent hechtte veel waarde aan de tekening, niet alleen vanwege de artistieke kwaliteit, maar ook vanwege de christelijke boodschap die het verbeeldt.",
  "years": "1874, 1606, 1669",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/british-museum/?v=mobile"
 },
 {
  "text": "Vincent vond de Leurseweg (of het Leursestraatje, nu o.a. de Stationsstraat en de Baai) prachtig. In oktober 1881 schreef hij zijn vriend Anthon van Rappard:\r\n\r\n\"Weet ge wat dezer dagen prachtig mooi is, de weg naar 't station & naar de Leur met die oude knotwilgen, ge hebt er zelf een sepia van. Hoe mooi die boomen nu zijn kan ik U niet zeggen. Heb een stuk of 7 groote studies van enkele stammen gemaakt.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/?v=mobile"
 },
 {
  "text": "Op 16 en 17 juli 1878 bezocht Vincent ter oriëntatie samen met zijn vader en dominee Slade - Jones (bij wie Vincent in Isleworth had gewerkt) Brussel. Vincent maakte een goede indruk op de mensen die zij ontmoetten en een maand na het bezoek begon hij aan een proefperiode van drie maanden aan de Vlaamse opleidingsschool voor evangelisten. Hij woonde in bij de familie Plugge. Vincent werd echter niet aangenomen tot de vervolgopleiding en vertrok daarop naar de Belgische mijnstreek Borinage om daar als evangelist te werken.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/?v=mobile"
 },
 {
  "text": "In januari 1875 nam Goupil & Cie de zaak Holloway & Sons op 25 Bedford Street over en opende in februari. Vincent was niet bij de voorbereiding van de opening van de nieuwe zaak aanwezig geweest, omdat hij tijdelijk naar de Parijse vestiging overgeplaatst was. De reden daarvan is niet bekend, maar mogelijk had zijn familie daarop had aangestuurd, omdat hij een zware gemoedstoestand had en de Londense lucht hem geen goed zou doen. Misschien was dit een tegenvaller voor Vincent, want hij had juist gehoopt van dienst te kunnen zijn als er meer schilderijenhandel zou plaatsvinden. Dit blijkt uit wat hij zijn broer eerder schreef:\r\n\r\n\"'t is misschien goed dat ik hier ben & vooral later als den handel in schilderijen wat importanter wordt zal ik misschien van nut kunnen zijn.\" Lees de hele brief\r\n\r\nUiteindelijk werd Vincent in het voorjaar van 1875 naar de hoofdvestiging van Goupil & Cie in Parijs overgeplaatst. In eerste instantie zou het van tijdelijke aard zijn, maar Vincent zou niet meer terugkeren naar Londen.",
  "years": "1875, 1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-25-bedford-street/"
 },
 {
  "text": "Vincent woonde twee jaar in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/?v=mobile"
 },
 {
  "text": "Vincent van Gogh ging weleens naar de Oosterkerk in Amsterdam die zich vlakbij de marinewerf bevond waar hij woonde. In mei 1877 beschreef hij de kerk en het uitzicht:\r\n\r\n\"Vandaag was het een stormachtigen dag, vanmorgen naar de les gaande keek ik op de brug den kant van de Zuiderzee uit, daar was een witte streep aan den horizon waarboven donker grijze wolken waaruit in de verte den regen in schuine strepen neerkwam, daartegen teekende zich de lange rei huizen met de Oosterkerk af.\"\r\n\r\nOp 10 juni hoorde hij zijn oom Stricker in deze kerk preken het onderwerp \"Lof niet uit de menschen maar uit God.\" Ook bezocht Vincent eens de koster van de Oosterkerk, Jacobus Cornelus Kroes, die naast de kerk woonde. Met hem praatte hij over de plaats van Oom Stricker in de kerk.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/oosterkerk/?v=mobile"
 },
 {
  "text": "Vincent maakte met een aantal leerlingen een wandeling naar Pegwell Bay.\r\nToen Vincent les gaf aan de school van Stokes ging hij geregeld met de leerlingen wandelen. Hij schreef zijn broer Theo eens over een bijzondere, lange wandeling die hij op 27 april 1876 maakte met de jongens en die naar Pegwell Bay gevoerd moet hebben:\r\n\r\n\"Het was naar een inham van de zee, en de weg daarheen ging door de akkers met het jonge koren en langs heggen van meidoorn enz. Toen wij er kwamen hadden wij links een hooge steile kant van zand en steen, zoo hoog als een huis van 2 verdiepingen. Boven daarop stonden oude knoestige Meidoornstruiken waarvan de zwarte of met grijs korstmos bedekte stammen en takken door den wind allen den zelfden kant uit waren gebogen, ook enkele vlierstruiken.De grond waar wij liepen was geheel bedekt met groote grijze steenen, krijt en schelpen. Rechts de zee, die zoo kalm was als een vijver en waarin het licht van de fijn grijze lucht waar de zon onderging weerkaatste. Het was eb en het water zeer laag.\"",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/pegwell-bay/"
 },
 {
  "text": "Toen Vincent van Gogh nog in Dordrecht woonde, bezocht hij in maart 1877 samen met zijn broer Theo Museum van der Hoop. Het museum herbergde de fameuze collectie zeventiende- en achttiende-eeuwse kunst die de bankier Adriaan van der Hoop (1778–1854) had verzameld.",
  "years": "1877, 1778, 1854",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-van-der-hoop/"
 },
 {
  "text": "Vincent was in oktober 1881 op voorspraak van kunstenaar Anton Mauve buitengewoon lid van de Haagse kunstenaarsvereniging Pulchri Studio geworden. De vereniging was in 1847 opgericht zodat kunstenaars naar model konden tekenen en kunstbeschouwingen en tentoonstellingen konden bekijken en organiseren. Voor Vincent was het lidmaatschap bij Pulchri zeer welkom.",
  "years": "1881, 1847",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pulchri-studio/?v=mobile"
 },
 {
  "text": "Toen Vincent slechts twee weken in Ramsgate was schreef hij zijn broer Theo over de plannen die Stokes had met de school:\r\n\r\n\"Mr. Stokes heeft mij verteld dat hij plan heeft om na de vacantie te gaan verhuizen, natuurlijk met de geheele school, naar een dorp aan den Theems, een uur of 3 van Londen. Dan zou hij de school wat anders inrichten en misschien uitbreiden.\r\n\r\nIn juni 1876 verhuisde de school met alle leerlingen naar Isleworth. Hoewel Vincent nadacht over een andere functie, verhuisde hij met de school mee.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/"
 },
 {
  "text": "Vincent werkte tussen 30 juli 1869 en 10 mei 1873 als jongste bediende bij de Haagse vestiging van de internationale kunsthandel Goupil & Cie. Goupil (opgericht in 1829) was destijds een van de bekendste kunst- en prentenhandels van Europa en had een hoofdkantoor in Parijs en vestigingen in Londen, Brussel, Den Haag, Berlijn en New York. De Haagse branche werd in 1861 geopend aan Plaats 14 en dankt zijn oorsprong aan Vincents oom 'Cent' (Vincent van Gogh, 1820 – 1888).",
  "years": "1869, 1873, 1829, 1861, 1820, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Vincent belandde in juni 1876 in Isleworth omdat de school waar hij als hulponderwijzer werkte vanuit Ramsgate daar naartoe verhuisde.\r\n\r\nZijn baas William Port Stokes stelde hem bij de verhuizing slechts een klein salaris in het vooruitzicht. Vincent zou kost en inwoning krijgen en met veel geluk nog een salaris van maximaal 20 per jaar. Ter vergelijking: een jaar eerder verdiende Vincent bij kunsthandel Goupil & Cie nog 90 per jaar. Hij moest dus een bescheidener leven leiden dan hij gewend was.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/?v=mobile"
 },
 {
  "text": "Toen Vincent in Parijs woonde, kwam hij geregeld bij Durand-Ruel om kunstwerken te bekijken. Al in 1876 had hij de kunsthandel bezocht en er etsen naar Jean-François Millets L'Angelus du Soir gekocht die hij \"niet kon weerstaan\". Jaren later bezocht hij de tentoonstelling van Pierre-Puvis de Chavannes die tussen 20 november en 20 december 1887 in de galerie te zien was. Daar zag hij onder andere de schilderijen Portret van een vrouw (Maria Cantacuzène) en Portret van een man (Eugène Benon), waar hij twee jaar later nog van onder de indruk was. In december 1889 schreef hij:\r\n\r\n\"Voor mij is de volmaakte figuur nog altijd het mansportret van Pierre de Puvis de Chavannes, een oude man lezend in een gele roman met naast zich een roos en waterverfpenselen in een glas water – en het portret van een dame dat hij op dezelfde expositie had hangen\".",
  "years": "1876, 1887, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/gallery-durand-ruel/"
 },
 {
  "text": "Op Summer Bank Holiday in 1873 bezocht Vincent samen met zijn Duitse huisgenoot uit het kosthuis waar hij toen verbleef de Dulwich Picture Gallery: een museum met een fameuze collectie zeventiende eeuwse kunst, zo'n anderhalf uur buiten Londen. Hij schreef niets over welke schilderijen hij daar zag. Na hun bezoek wandelden ze nog een uur om een dorpje in de omgeving te bezoeken.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/dulwich-picture-gallery/"
 },
 {
  "text": "Vincent wandelde vaak over de Kattenburgerbrug en zag er eens een ernstig ongeluk gebeuren. Op woensdag 25 juli 1877 was Vincent van Gogh getuige van een tragisch ongeval bij de Kattenburgerbrug. Een aantal kinderen viel in het water. Vincents oom Jan die directeur was van de nabijgelgen marinewerf liet meteen een sloep uitrukken van de werf om de kinderen te redden. Eén jongetje was zwaargewond en moest naar een apotheek waar Vincent hem samen met scheepsdoktoren naartoe bracht, maar tevergeefs; hij was al overleden. 's Avonds bezocht Vincent meteen de ouders van het jongetje die erg treurden over de dood van hun zoontje die altijd het \"licht van het huis\" was geweest.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/kattenburgerbrug/?v=mobile"
 },
 {
  "text": "Samen met zijn baas Charles Obach bezocht Vincent op zondag 8 juni 1873 Box Hill, een heuvel ten zuidwesten van Londen vlakbij het plaatsje Dorking. De heuvel was volgens Vincent:\r\n\r\n\"gedeeltelijk krijt & begroeid met palm, en aan de eene zijde een bosch van hooge eikenboomen.\"",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/box-hill/"
 },
 {
  "text": "Op donderdag 16 november 1876, een maand na zijn eerste preek in Wesleyan Methodist Church, mocht Vincent ook in Turnham Green spreken. Blijkbaar viel het in de smaak, want bij de volgende vergadering werd Vincent door het team van de kerk officieel aangenomen als collega. Omdat Vincent zich steeds meer met de kerk bezighield, werd op de school van Jones waar hij ook werkte een nieuwe assistent onderwijzer aangenomen die zijn taken kon overnemen.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/turnham-green/"
 },
 {
  "text": "Vincent bezocht een aantal keer tentoonstellingen in de Akademie van Beeldende Kunsten.\r\nVincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)).",
  "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/akademie-van-beeldende-kunsten/?v=mobile"
 },
 {
  "text": "Ook Mendes had de hoop laten varen dat Vincent het niveau voor het toelatingsexamen zou kunnen halen en adviseerde Vincents familie om hem te laten stoppen. In juli 1878 vertrok Vincent teleurgesteld uit Amsterdam en ging hij in Etten op zoek hoe hij zijn een toekomst vorm kon geven.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/mendes-da-costa/"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/"
 },
 {
  "text": "Vincent maakte in november 1876 onderaan een brief aan zijn broer Theo een tekening van het kerkje van Turnham Green. Hij noemde dit 'het kerkje van Mr. Jones', omdat Thomas Slade-Jones (1829-1883), op wiens school Vincent werkte, de voorganger van de kerk was. Het kerkje was opgericht in september 1875 en helemaal opgetrokken uit golfplaten, iets wat destijds vaker voorkwam. Vincent bezocht de kerkdiensten en lezingenavonden regelmatig en gaf er zondagsschool.",
  "years": "1876, 1829, 1883, 1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/turnham-green/"
 },
 {
  "text": "Het is nog steeds niet bekend op welk woonadres Vincent van Gogh neerstreek toen hij in mei 1873 in Londen aankwam om bij kunsthandel Goupil & Cie te gaan werken. We weten wel dat het in een voorstad van Londen was waar het tamelijk stil was (hij noemde het een gezellige, stille en frisse buurt) en Vincent vergeleek het daarom met Tilburg.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/eerste-kosthuis/?v=mobile"
 },
 {
  "text": "Toen Vincent samen met zijn vader en meneer Jones in 1878 Brussel bezocht om zich te oriënteren op een studie voor evangelist logeerden ze bij familie Geerling in Brussel. De architect Otto Geerling deed veel evangelisatiewerk en was daardoor een bekende van vader Van Gogh.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/familie-geerling/"
 },
 {
  "text": "Vincent tekende regelmatig in het Liesbos nabij Breda. Zo maakte hij er vermoedelijk de tekening Bosrand. Toen de bevriende kunstenaar Anthon van Rappard Vincent kwam opzoeken in juni 1881 maakte hij ook een aantal tekeningen in het Liesbos, maar deze zijn niet bekend.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/liesbos/?v=mobile"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de boekenstallen van de Joodse handelaar Jozef Blok en diens broer David.. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven (ter vergelijking: Van Gogh betaalde 12,50 gulden huur per week en ontving van Theo 150 francs, wat destijds ongeveer 75 gulden was).\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. 't Is fameus moeielijk die typen te krijgen die men 't liefst zou hebben\".",
  "years": "1870, 1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/?v=mobile"
 },
 {
  "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64. Bij de eerste ontmoeting twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen: Van Rappard was zeer vermogend.",
  "years": "1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/"
 },
 {
  "text": "Op 11 april 1875 tekende Vincent een gezicht op Streatham Common, een grasvlakte met eiken en bremmen in het zuiden van Londen. Hij maakte de tekening op het titelblad van poëzie van Edmond Roche en stuurde het naar zijn broer Theo. Helaas is de tekening niet bekend. De dag waarop hij de tekening maakte, was de dochter van zijn huisbaas John Parker aan een longontsteking overleden.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/streatham-common/"
 },
 {
  "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64.",
  "years": "1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "Vincent hing de wanden van zijn kamer vol met prenten naar kunstwerken die hij bij een Joodse boekhandelaar in de stad kocht. Zo kon hij wat stemming in zijn kamer brengen\r\n\r\n\"en dat is noodig om gedachten te krijgen en te vernieuwen.\"\r\n\r\nIn bijna iedere brief aan zijn broer Theo schreef Vincent hoe zwaar de studie hem viel en hij bekende eerlijk:\r\n\r\n\"als ik kon, zou ik wel eenige jaren willen overvliegen.\"\r\n\r\nVincent werd hoe langer hoe angstiger over het behalen van zijn zelf gestelde doel. In februari 1878 schreef Vincent zijn twijfel op: hij wist niet of hij zou kunnen slagen en ondanks alle geruststelling van kennissen en familie bekroop hem een onbeschrijflijk sterk gevoel van angst. In juli van dat jaar besloot hij terug naar Etten te gaan en verliet hij dus het huis van ome Jan.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/oom-jan/"
 },
 {
  "text": "Vincent belandde in juni 1876 in Isleworth omdat de school waar hij als hulponderwijzer werkte vanuit Ramsgate daar naartoe verhuisde. Vincent zou kost en inwoning krijgen en met veel geluk nog een salaris van maximaal £ 20 per jaar. Ter vergelijking: een jaar eerder verdiende Vincent bij kunsthandel Goupil & Cie nog £ 90 per jaar. Hij moest dus een bescheidener leven leiden dan hij gewend was. Het is dan ook niet vreemd dat hij in een brief aan Theo verzuchtte:\r\n\r\n\"Er zouden wel eens dagen kunnen komen waarin ik met een zekeren weemoed zal terugzien op de \"vetpotten van Egypte\" verbonden aan andere betrekkingen, n.l. het meer geld verdienen en het in menig opzicht meer in aanzien zijn in de wereld\"\r\n\r\nToch was Vincent ervan overtuigd dat hij óf in het onderwijs, óf als predikant moest werken. In zijn brieven is duidelijk te lezen dat religie steeds belangrijker voor hem werd. In augustus 1876 schreef hij Theo wat hij ten diepste wilde:\r\n\r\n\"Aan Christus verbonden zijn met onverbreekbare banden en die banden te voelen. Droevig zijn maar altijd blijde.\"",
  "years": "1876, 1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/"
 },
 {
  "text": "Anton Mauve trouwde met de achttien jaar jongere Ariëtte Sophia Jeannette (Jet) Carbentus (1856-1894), een nicht van Vincent van Gogh. Vincent ging eind 1881 op 28-jarige leeftijd voor ongeveer drie weken bij zijn aangetrouwde neef in diens Haagse atelier werken. Via hem kwam Vincent in contact met het werk van onder anderen Jaap en Matthijs Maris, J.H. Weissenbruch, H.W. Mesdag, G.H. Breitner en Jozef Israëls. Mauve gaf Vincent schilderles. Zijn invloed op Vincent was groter dan doorgaans wordt aangenomen. Thema's als spitters, aardappeleters en houtverkopers nam hij van Mauve over. Door zijn relatie met Sien Hoornik kwam Vincent in conflict met Mauve. Toen Anton Mauve in 1888 plotseling te Arnhem overleed, droeg Vincent in Arles zijn Souvenir de Mauve, roze bloeiende perzikbomen, aan hem op.",
  "years": "1856, 1894, 1881, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/"
 },
 {
  "text": "Het is aannemelijk dat Vincent weleens bij het grafje van zijn doodgeboren broertje ging kijken toen hij in Zundert woonde. Ook later, toen Vincent ouder was, bezocht hij het kerkhof weleens. Dat blijkt onder andere uit een brief die Vincent aan zijn voormalige baas van Goupil & Cie Tersteeg stuurde toen die op 24 juli 1877 zijn dochtertje verloor:\r\n\r\n\"Mijn Vader heeft ook gevoeld wat dezer dagen in U zal zijn omgegaan, onlangs stond ik nog des morgens vroeg bij het grafje op het kerkhof te Zundert waarop staat: Laat de kinderkens tot Mij komen want derzulken is het koningrijk Gods. Het is nu ruim 25 jaar geleden sedert Hij Zijn eerste jongsken daar begroef.\"",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/begraafplaats/?v=mobile"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Op 11 april 1875 tekende Vincent een gezicht op Streatham Common, een grasvlakte met eiken en bremmen in het zuiden van Londen. Hij maakte de tekening op het titelblad van poëzie van Edmond Roche en stuurde het naar zijn broer Theo. Helaas is de tekening niet bekend. De dag waarop hij de tekening maakte, was de dochter van zijn huisbaas John Parker aan een longontsteking overleden. Vincent schreef over het aanblik van het park:\r\n\r\n\"'t Had 's nachts geregend & de grond was hier & daar drassig en het lentegras frisch & groen.\"",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/kerk/?v=mobile"
 },
 {
  "text": "Toen Vincent na zijn verblijf in de Borinage besloot om naar Brussel te gaan om zich daar verder te ontwikkelen als kunstenaar klopte hij aan bij Tobias Victor Schmidt (1842–1903). Die was manager bij kunsthandel Goupil & Cie in Brussel en Vincents broer Theo had in 1873 voor hem gewerkt en tijdelijk bij hem in huis gewoond. Tijdens Vincents verblijf in de stad in 1880 was Schmidt met zijn kunsthandel net verhuisd naar de Rue du marché aux herbes.\r\n\r\nVincent hoopte dat Schmidt hem een dienst kon bewijzen en hem in contact kon brengen met andere kunstenaars in de stad. Vincent las echter in een brief van Theo dat er een financiële kwestie was tussen de familie Van Gogh en Schmidt. Daarom leek het Vincent verstandig om minder contact met hem te houden. Vermoedelijk voegde hij de daad bij het woord want nadien wordt Schmidt niet meer genoemd in de correspondentie.",
  "years": "1842, 1903, 1873, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/schmidt/"
 },
 {
  "text": "Toen Vincent in Isleworth woonde, bezocht hij op maandagavonden de bidstond in de Methodistenkerk Wesleyan Methodist Church. Op 29 oktober 1876 gaf hij hier zijn eerste preek en hij hoopte dat er velen zouden volgen. Hij schreef zijn broer Theo enthousiast:\r\n\r\n\"Ik had een gevoel als iemand die uit een donker gewelf onder den grond weer in 't vriendlijk daglicht komt toen ik op den preekstoel stond en het is mij eene heerlijke gedachte dat voortaan waar ik komen zal ik het evangelie zal prediken.\"",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/methodistenkerk/"
 },
 {
  "text": "Omdat Vincents eigen kamer aan de Boulevard du Midi in Brussel te klein was en geen goede lichtinval had, werkte Vincent in het voorjaar van 1881 enkele maanden in het atelier van Van Rappard. Vincent en Van Rappard verlieten Brussel beiden rond dezelfde tijd: Vincent eind april 1881 en Van Rappard half mei.",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/"
 },
 {
  "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen, maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
  "years": "1864, 1940, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "Vincent bezocht Van Wisselingh and Cottier een paar keer toen hij in Londen woonde. Zo schreef hij zijn broer Theo in 1875 over het schilderij Souvenir d'Amsterdam van Matthijs Maris (1839-1917), dat hij vermoedelijk in de kunsthandel zag. Toen Vincent een jaar later in Isleworth woonde en een dag naar Londen moest, greep hij zijn kans om ook even langs te gaan bij Van Wisselingh & Cottier. Vincent zag daar toen schetsen voor de glas-in-loodramen van de St. Andrew's Church in Owslebury.\r\n\r\nVincent bleef gedurende verschillende fases van zijn leven in contact met Van Wisselingh. Hij vond dat Van Wisselingh iemand \"met een karakter\" was en dat hij gevoel voor en verstand van kunst had.",
  "years": "1875, 1839, 1917",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/?v=mobile"
 },
 {
  "text": "Vincent daalde begin april 1879 af in de kolenmijn van Marcasse en werd daar rondgeleid door een man die zelf al 33 jaar in de mijnen werkte. Het bezoek maakte veel indruk blijkt uit de rijke, verhalende brief die Vincent naar aanleiding van zijn bezoek schreef. Na een verschrikkelijke afdaling in een mandje door de mijnschacht opende zich op zevenhonderd meter diepte een nieuwe wereld voor hem:\r\n\r\n\"Deze mijn heeft 5 verdiepingen, 3 daarvan, de bovenste, zijn uitgeput en verlaten, men werkt er niet meer in van wege er geen steenkool meer is. Indien iemand het zou beproeven om een schilderij te maken van de maintenages, dat zou iets nieuws zijn en iets ongehoords of liever ongeziens. Verbeeld U eene reeks van cellen in een vrij naauwen en lagen gang, gestut door ruw houtwerk. In ieder van die cellen is een arbeider in een grof linnen pak, groezelig en bezoedeld als een schoorsteenveger, bij het flaauwe licht van eene kleine lamp bezig om de steenkool los te hakken. In sommige van die cellen staat de arbeider regtop, in anderen ligt hij plat op den grond.\"",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/mijn/"
 },
 {
  "text": "Vincent was zo'n liefhebber van het Trippenhuis dat hij zijn Engelse vriend Harry Gladwell bij een bezoek aan Nederland verzekerde dat hij Holland niet mocht verlaten voordat hij het Trippenhuis had gezien. Uiteindelijk bezocht Gladwell het Trippenhuis twee keer samen met Vincent. Ook probeerde Vincent zijn broer Theo over te halen om naar Amsterdam te komen en met hem in het Trippenhuis de etsen van Rembrandt te bekijken die hij zo prachtig vond.\r\n\r\nVoordat Vincent in Amsterdam woonde, bezocht hij het Trippenhuis ook al. Al in 1873 schreef hij een brief waaruit blijkt dat hij het museum kende:\r\n\r\n\"Weet je dat men te Amsterdam een groot nieuw gebouw zal maken in plaats van het Trippenhuis, dat vind ik best, het Trippenhuis is te klein & vele schilderijen hangen zóó dat men ze niet goed zien kan.\"\r\n\r\nHet nieuwe gebouw waar Vincent over schreef zou er inderdaad komen. Toen Vincent in 1877 in Amsterdam woonde, was men al begonnen met de bouw van het Rijksmuseum.",
  "years": "1873, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/trippenhuis/"
 },
 {
  "text": "Half januari 1879 kreeg Vincent een tijdelijke aanstelling als evangelist voor het Belgische Evangelisatie Comité. In die hoedanigheid bezocht hij zieken en gewonden en sprak hij op samenkomsten. Vincent verloor zichzelf volledig in zijn nieuwe bestaan: hij gunde zichzelf niets meer dan de arme mijnwerkers, leefde ongezond en in diepe armoede. Ondertussen raakte hij sterk gefascineerd door de bevolking en het landschap en voelde hij een drang om te tekenen. Ondanks Vincents dienstbare opstelling werd zijn contract van zes maanden niet verlengd. Daarop vertrok hij naar Cuesmes en woonde daar bij de evangelist Edouard Francq.\r\n\r\nOnzekerheid, onbegrip en onduidelijkheid over Vincents toekomst veroorzaakten spanningen in de familie Van Gogh en Vincent en zijn broer Theo schreven elkaar bijna een jaar lang niet meer.",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/?v=mobile"
 },
 {
  "text": "Omdat Vincent door het karakter van de Londense zaak niet zoveel kunstwerken zag, verzocht hij zijn broer Theo om hem goed op de hoogte te houden van schilderijen die hij zag en van nieuwe uitgaven van etsen en litho's. Het voordeel van het werk in Londen was dat Vincents werkdagen aanzienlijk korter waren dan bij Goupil in Den Haag. Maar, zo merkte hij op, er werd zeker niet minder hard gewerkt. Hij begon om negen uur 's ochtends en werkte dan tot zes uur, zodat hij daarna nog voldoende tijd had om te wandelen, te lezen of brieven te schrijven. Op zaterdag was hij zelfs al om vier uur 's middags klaar. Hij wandelde dagelijks vanaf zijn kosthuis naar werk, een wandeling van ongeveer drie kwartier die hem altijd over de Westminster bridge voerde.\r\n\r\nToen hij in 1875 in Parijs een schilderij van Giuseppe de Nittis (1846-1884) zag waarop de brug en de kerk waren afgebeeld besefte Vincent hoeveel hij van Londen hield. Aan de bovenrand van het briefpapier van zijn werkgever Goupil & Cie maakte Vincent een schetsje van het werk van De Nittis.",
  "years": "1875, 1846, 1884",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/westminster-bridge/?v=mobile"
 },
 {
  "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock Panorama Mesdag en was erg enthousiast. Vincent zei hierover: \"de enige fout van het schilderij is, dat het geen fouten heeft.\"",
  "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/"
 },
 {
  "text": "Vincents oom Cornelis Marinus 'Cor' van Gogh (in Vincents brieven vaak C.M. genoemd. 1824-1908 ) had een boek- en kunsthandel aan de Keizersgracht (eerder was de winkel in de Leidsestraat 38 gevestigd). Vincent bezocht de winkel van zijn oom regelmatig en zag daar allerlei kunstwerken, tijdschriften en boeken die hij interessant vond. In maart 1878 had oom Cor zijn kunstzaal opnieuw laten inrichten, waar Vincent positief over schreef aan zijn broer Theo.",
  "years": "1824, 1908, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/winkel-oom-cor/?v=mobile"
 },
 {
  "text": "Tussen januari en juli 1879 sprak Vincent een aantal keer in de Salon du Bébé (ook wel Le temple de Bébé genoemd). In het zaaltje voor ongeveer honderd man kwam een afsplitsing van de protestante kerk van Grand-Wasmes samen. In een van de brieven aan zijn broer Theo schreef Vincent dat hij de bewoners niet gemakkelijk kon verstaan, omdat ze ontzettend snel een Frans dialect spraken. Ook hijzelf moest zijn tempo flink hoog houden om zich verstaanbaar te maken. De kwaliteit van Vincents preken liet vermoedelijk te wensen over, want zijn contract werd niet verlengd. Het Belgische Evangelisatie Comité oordeelde dat hij geen getalenteerd spreker was en niet in staat was om vruchtbare samenkomsten te organiseren.",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/salon-du-bebe/?v=mobile"
 },
 {
  "text": "Door de overname veranderde de Londense vestiging van Goupil van een magazijn voor reproducties in een kunsthandel met een toonzaal. Met Vincents ervaring uit de kunsthandel in Den Haag en Parijs zou je kunnen verwachten dat hij hier een rol zou kunnen spelen. Dit was echter niet geval. In mei 1875 werd hij vervangen en vanuit Londen overgeplaatst naar de vestiging van Goupil in Parijs.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-bedford-street/"
 },
 {
  "text": "A. Fermine handelde in schildersezels maar verkocht ook andere kunstenaarsbenodigdheden zoals doeken. De winkel bestond van 1876 tot 1911. Vincents werk Portret van Agostina Segatori is geschilderd op een doek van Fermine, blijkt uit de stempel die achterop staat.",
  "years": "1876, 1911",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/fermine/"
 },
 {
  "text": "Vincent werd in 1873 overgeplaatst naar het filiaal in Londen, waar Goupil geen toonzaal, maar alleen een magazijn had. Vincents werkzaamheden zouden daardoor een stuk minder spannend zijn dan in Den Haag. Hij schreef zijn broer:\r\n\r\n\"Het gaat mij hier all right, ik heb een prettig te huis & al is de zaak niet zoo opwekkend als die in den Haag.\"",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Musée du Luxembourg was in de negentiende eeuw hét museum voor eigentijdse kunst in Parijs. Toen Vincent in mei 1873 voor het eerst in Parijs was, bezocht hij het museum meteen en was hij onder de indruk van het vele moois dat hij zag. Toen in 1875 in Parijs ging wonen, bezocht hij wekelijks het Musée du Luxembourg, onder andere met zijn huisgenoot en vriend Harry Gladwell. Aan hem liet Vincent al zijn lievelingsschilderijen zien, zoals Avond, Zegening van het koren en Het terugroepen van de arenleesters van Jules Breton, De kerk te Gréville van Jean-François Millet en Het meer in Ville d'Avray van Louis Cabat.",
  "years": "1873, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/musee-du-luxembourg/"
 },
 {
  "text": "Na enkele jaren voor kunsthandel Goupil & Cie in Den Haag gewerkt te hebben, werd Vincent van Gogh in mei 1873 overgeplaatst naar het Londense filiaal. Met pijn in zijn hart verliet hij Den Haag en zijn dierbaren daar, maar hij ging tegelijkertijd met vertrouwen het avontuur in Londen aan.\r\n\r\nDaar was zijn werk weliswaar minder interessant dan in Den Haag, maar hij genoot met volle teugen van de Engelse manier van leven, van Londen met zijn prachtige parken en interessante musea. Langzaamaan ontdekte hij de Engelse kunst en literatuur. Jaren later zou hij dan ook verzuchten dat hij veel van Londen was gaan houden.",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/"
 },
 {
  "text": "Inmiddels was tekenen een steeds grotere rol gaan spelen in Vincents leven. In zijn verlangen naar kunst en zielsverwanten had hij in maart 1880 een barre wandeltocht naar het bijna tachtig kilometer verderop liggende dorp Courrières gemaakt om de kunstenaar Jules Breton te ontmoeten. Maar Vincent durfde zich niet bekend te maken en zag de kunstenaar niet. Vanaf juli 1880 huurde Vincent een kamer bij familie Decrucq en werkte in alle ijver aan kopieën naar tekenvoorbeelden. Uiteindelijk besloot hij rond augustus 1880, aangemoedigd door zijn broer Theo, om na jaren van mislukte baantjes en studies te proberen om van kunstenaar zijn beroep te maken. Om zich verder te bekwamen als kunstenaar vertrok hij in oktober 1880 naar Brussel.",
  "years": "1880, 1880, 1880, 1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/"
 },
 {
  "text": "Tijdens zijn verblijf had Vincent contact met een andere gast in het pension, Willem Marinus Valkis, met wie Vincent eens ging roeien en die later ook bij de firma Goupil zou gaan werken. Van november 1873 tot en met oktober 1879 verbleef Vincents broer Theo ook in het hetzelfde pension. Vincent schreef Theo dat ze bij Roos altijd heel vriendelijk voor hem waren, reden voor hem om zijn broer een hart onder de riem te steken:\r\n\r\n\"Ik twijfel niet of je te huis bij Roos zal je ook wel bevallen.\"\r\n\r\nToen Theo er eenmaal zat, vroeg Vincent hem regelmatig om zijn groeten over te brengen aan de familie.",
  "years": "1873, 1879",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pension-roos/"
 },
 {
  "text": "Vincent van Gogh bezocht regelmatig kerkdiensten in de Zuiderkerk. Hij ging er onder andere naar een dienst op eerste pinksterdag, zondag 20 mei 1877, toen hij net in Amsterdam was aangekomen. Vincents oom Stricker preekte toen over de uitstorting van de Heilige Geest. Vincent vond het:\r\n\r\n\"eene zeer mooie, hartelijke, warme toespraak.\"",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/zuiderkerk/?v=mobile"
 },
 {
  "text": "In Vincents leven in Dordrecht speelde het christelijk geloof zo'n belangrijke rol dat hij zondags vaak wel drie kerkdiensten bezocht, waaronder die in de Grote Kerk. Daar was een oude vriend van zijn vader dominee, Petrus Marinus Keller van Hoorn (1825-1908). Vincent kwam weleens bij hem thuis; zo bezocht hij hem op 16 februari 1877 samen met zijn vader en vroeg hij hem eens om advies over zijn wens om theologie te gaan studeren. Ds. Keller van Hoorn zou hem toen de studie ontraden hebben, omdat Vincent niet de juiste vooropleiding had.",
  "years": "1825, 1908, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/grote-kerk/"
 },
 {
  "text": "Tussendoor had hij een wandeling over Bickerseiland gemaakt, iets dat hij graag deed. Ook daarna bezocht hij nog vele malen de Eilandskerk. Zo schreef hij zijn broer Theo uitvoerig over een kerkdienst die hij op zondag 5 augustus 1877 bezocht. Het was erg druk in de kerk en het pleintje ervoor stond helemaal vol met rijtuigen. De preek werd gehouden door de bekende dominee en dichter Jan Jacob Lodewijk ten Kate (1819-1889) en ondanks dat het een lange dienst was, vloog de tijd voorbij. De stem, klank en uitdrukkingen van de dominee deden Vincent aan zijn vader denken.",
  "years": "1877, 1819, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/eilandskerk/?v=mobile"
 },
 {
  "text": "Vincent werkte als assistent onderwijzer op de kostschool van Mr. Stokes in Ramsgate.\r\n\r\nVincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen. Buiten de schooltijden hield hij toezicht op de jongens en hielp hij met de verzorging. Vincent had dus weinig vrije tijd. In een brief aan zijn broer Theo vatte hij zijn taak treffend samen:\r\n\r\n\"Voorloopig is dat dus zoo moeielijk niet om die lessen te geven, maar om te maken de jongens ze leeren zal moeielijker zijn.\"\r\n\r\nStokes zelf stond aan het hoofd van de school. Vincent schreef dat Stokes respect afdwong bij de jongens, maar hij was ook verontwaardigd over het feit dat de jongens weleens zonder brood en thee naar bed werden gestuurd als ze het in de ogen van de hoofdonderwijzer te bont hadden gemaakt. Naast Stokes en Vincent was er nog een assistent onderwijzer.\r\n\r\nDe kleine school keek uit over zee. Het uitzicht was zo fijn dat Vincent zelfs alle bedluizen die er waren spontaan vergat. In juni 1876 verhuisde de school naar Isleworth.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/?v=mobile"
 },
 {
  "text": "Vincent van Gogh bracht op aanraden van zijn vader in juni 1877 een bezoek aan Ds. Reinier Posthumus Meijjes (1803-1891). Vincent had bewondering voor de getalenteerde man met een sterk geloof. Een maand na zijn eerste ontmoeting met de dominee bezocht hij hem nog eens en had toen een zeer amusante avond waarop hij ook Meijjes' zoon Jeremie en diens vrouw Jeanne Louise Agathe Tilanus ontmoette. Ze praatten met elkaar over \"allerlei zaken uit het buitenland\".",
  "years": "1877, 1803, 1891",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-senior/?v=mobile"
 },
 {
  "text": "Uit het bezoekersboek van het British Museum blijkt dat Vincent op vrijdag 28 augustus 1874 de tekeningen en prenten afdeling van het museum bezocht. Toen Vincent drie jaar later in Amsterdam woonde, herinnerde hij zich een tekening die hij daar gezien had, namelijk Christus in het huis van Maria en Martha.",
  "years": "1874",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/british-museum/?v=mobile"
 },
 {
  "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
  "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112, het huis waar hij geboren was en waar hij zijn hele leven met zijn zussen zou blijven wonen. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch, die vanwege zijn opgewekte karakter ook wel 'De vrolijke Weiss' werd genoemd, in zijn atelier.",
  "years": "1824, 1903, 1873",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-weissenbruch/?v=mobile"
 },
 {
  "text": "Vincent woonde bij Jean-Baptiste Denis en diens familie toen hij als lekenprediker voor het Belgische Evangelisatie Comité.\r\n\r\nVincent onthield zichzelf van alle luxe, gaf al zijn kleding weg aan de zieken en at zo eenvoudig mogelijk. Zijn kosthuis vond hij eigenlijk te comfortabel en hij huurde daarom een klein huisje voor zichzelf om in te wonen. Daar waren zijn ouders zo zeer op tegen dat vader Van Gogh naar de Borinage afreisde om Vincent van gedachten te doen veranderen. Mét succes: in een brief uit maart 1879 schreef Vincent aan zijn broer Theo:\r\n\r\n\"Heb een klein huisje gehuurd waar ik wel geheel en al zou willen wonen maar dat nu, daar Pa en ook ik zelf beter vindt dat ik bij Denis woon, alleen voor werkplaats of studeerkamer dient. Daar heb ik nog prenten aan den muur en van allerlei.\"\r\n\r\nVincent bleef tot eind augustus 1879 bij de familie Denis wonen.",
  "years": "1879, 1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/familie-denis/"
 },
 {
  "text": "Vincent van Gogh wandelde zijn hele leven veel. Heel veel! Toen hij nog kind was, maakte hij wandelingen met het gezin in Zundert en omgeving. Die wandelingen vormden de basis van Vincents liefde voor de natuur. In een brief aan Theo uit 1874 schrijft hij:\r\n\r\n\"Blijf maar altijd veel wandelen & veel van de natuur houden, want dat is de ware manier om de kunst meer & meer te leeren begrijpen. De schilders begrijpen de natuur & hebben ze lief, & leeren ons zien.\"",
  "years": "1874",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/plan-je-bezoek/van-gogh-wandelroutes"
 },
 {
  "text": "Samen met zijn baas Charles Obach bezocht Vincent op zondag 8 juni 1873 Box Hill, een heuvel ten zuidwesten van Londen vlakbij het plaatsje Dorking. De heuvel was volgens Vincent:\r\n\"gedeeltelijk krijt & begroeid met palm, en aan de eene zijde een bosch van hooge eikenboomen.\"",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/box-hill/?v=mobile"
 },
 {
  "text": "Vincent had in de eerste periode dat hij in Den Haag woonde (1869–1873) contact met zijn verre familie, de familie Haanebeek. Vermoedelijk was Vincent verliefd op het gezinslid Carolina Adolphina Haanebeek. Zijn liefde werd niet beantwoord: in 1873 trouwde Caroline met Willem Jacob van Stockum. Zijn broer Theo was op zijn beurt verliefd op haar zusje Jannetje 'Annet' Haanebeek, die in 1875 overleed na een ziekbed, met hevig treurnis van Theo tot gevolg. De vriendschapsband die Vincent -ondanks de onbeantwoorde liefde- voelde met Caroline blijkt uit brieven die hij vanuit Londen enkele malen aan Caroline en haar echtgenoot stuurde. Hij liet hen weten dat hij goede herinneringen bewaarde aan de avonden bij de familie Haanebeek aan de Lange Poten.\r\n\r\nIn de tweede periode (27 november 1881 - 11 september 1883) die Vincent in Den Haag doorbracht schreef hij weinig meer over de contacten die tijdens zijn eerste verblijf nog zo duidelijk een rol hadden gespeeld.",
  "years": "1869, 1873, 1873, 1875, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/familie-haanebeek/?v=mobile"
 },
 {
  "text": "Vincent bezocht op 18 oktober 1877 een kerkdienst in de Waalse Kerk, die hij zelf de Fransche kerk noemde. De diensten waren in het Frans; geen probleem voor Vincent die een tijdje in Parijs had gewoond. Hij hoorde daar een mooie preek van ds. Ferdinand Henri Gagnebin (1816-1890) en besloot de dominee nog eens te bezoeken; zo kon hij zijn licht bij hem opsteken én zijn Frans onderhouden. Ter voorbereiding van het gesprek ging hij maar liefst om twee uur 's nachts zijn bed uit om een kaart Paulus' reizen af te maken, zodat hij die kon geven. Vincent had ontzag voor de dominee, hij schreef hierover:\r\n\r\n\"hij een knap man is bij wien ik later ligt nog eens goeden raad zal kunnen krijgen als hij aan het een en ander ziet dat het mij ernst is.\"\r\n\r\nHoewel vader Van Gogh Vincent had aangeraden wat meer contact te hebben met andere predikanten, stond hij niet achter Vincents contact met ds. Gagnebin. In een brief aan Theo schreef zijn vader dat deze dominee alleen maar voor \"fouten in Vincents gedachten\" zorgde.",
  "years": "1877, 1816, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/waalse-kerk/?v=mobile"
 },
 {
  "text": "Toen Vincent vanuit Brussel in het dorpje Patûrage aankwam, kreeg hij een warm welkom van de koopman Benjamin Vanderhaegen en woonde enkele weken bij hem in huis. Vanderheagen vond onderdak voor Vincent bij de boer Jean Baptiste Denis in het nabijgelegen dorpje Wasmes. Daar verwaarloosde Vincent zichzelf zo erg en nam hij zoveel afstand van alle aardse dingen dat Vanderhaegen Vincents ouders in februari 1879 een brief schreef waarin hij zijn zorgen over Vincent uitte. Hij schreef dat Vincent zijn post als evangelist dreigde te verliezen als hij niet naar de raad van velen zou luisteren en zijn levensstijl zou veranderen.",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/vanderhaegen/?v=mobile"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/?v=mobile"
 },
 {
  "text": "Vincent streek bij aankomst neer in een pension in een voorstad van Londen. Na een paar maanden verhuisde hij naar een goedkoper gasthuis in de Londense wijk Brixton dat gerund werd door de weduwe Ursula Loyer en haar dochter Eugenie, op wie Vincent verliefd werd. Een klein jaar later nam zijn zusje Anna ook intrek bij de Loyers toen zij als negentienjarige naar werk zocht in Engeland. Rond die tijd sloeg Vincents stemming waarschijnlijk om, want zijn familie begon zich vanaf dat moment zorgen te maken over zijn zware gemoedstoestand en zijn teruggetrokken levensstijl. Mogelijk was de verandering veroorzaakt door Vincents onbeantwoorde liefde voor Eugenie. Anna en Vincent verhuisden in augustus 1874 naar een nieuw kosthuis in Kennington.",
  "years": "1874",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/?v=mobile"
 },
 {
  "text": "Vincent was in oktober 1881 op voorspraak van kunstenaar Anton Mauve (1838-1888) buitengewoon lid van de Haagse kunstenaarsvereniging Pulchri Studio geworden. De vereniging was in 1847 opgericht zodat kunstenaars naar model konden tekenen en kunstbeschouwingen en tentoonstellingen konden bekijken en organiseren. Voor Vincent was het lidmaatschap bij Pulchri zeer welkom, want zo zou hij andere kunstenaars in Den Haag kunnen leren kennen en, minstens net zo belangrijk, twee maal per week naar model kunnen tekenen. Dit zou hem de nodige kosten besparen voor het inhuren van een model. Hij betaalde namelijk al snel 1 a 2 gulden per dag voor een model, terwijl hij bij Puchri f 6,25 betaalde voor een half jaar lidmaatschap. Toch is er geen tekening bekend waarvan zeker is dat die op een tekenavond in Pulchri is ontstaan.",
  "years": "1881, 1838, 1888, 1847",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pulchri-studio/?v=mobile"
 },
 {
  "text": "Na twee jaar in Londen en omzwervingen in Frankrijk, Engeland, België en Nederland keerde Vincent in november 1881 als beginnend kunstenaar terug naar Den Haag.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Op tweede pinksterdag 1877 schreef Vincent zijn broer Theo dat hij een wandeling had gemaakt langs 'De Buitenkant' (een straat in Amsterdam) naar de Noorderkerk. Hij schreef dat hij de stad ter hoogte van de Schreierstoren eruit vond zien als een schilderij van Jacob Maris. Mogelijk dacht hij aan het werk De buitenkant met de Schreierstoren, Amsterdam (1876) nu in de collectie van het Rijksmuseum. Vincent wandelde graag in dit deel van de stad, alleen of met vrienden.",
  "years": "1877, 1876",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/schreierstoren/?v=mobile"
 },
 {
  "text": "Tussen januari en juli 1879 sprak Vincent een aantal keer in de Salon du Bébé (ook wel Le temple de Bébé genoemd). In het zaaltje voor ongeveer honderd man kwam een afsplitsing van de protestante kerk van Grand-Wasmes samen. In een van de brieven aan zijn broer Theo schreef Vincent dat hij de bewoners niet gemakkelijk kon verstaan, omdat ze ontzettend snel een Frans dialect spraken. Ook hijzelf moest zijn tempo flink hoog houden om zich verstaanbaar te maken. De kwaliteit van Vincents preken liet vermoedelijk te wensen over, want zijn contract werd niet verlengd. Het Belgische Evangelisatie Comité oordeelde dat hij geen getalenteerd spreker was en niet in staat was om vruchtbare samenkomsten te organiseren.",
  "years": "1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/salon-du-bebe/"
 },
 {
  "text": "Alle keren dat Vincent in Parijs was, of dat nu een paar dagen of een paar jaar was, bezocht hij het Louvre om daar meesterwerken te bekijken. Toen hij in 1875-76 in de stad woonde en bij kunsthandel Goupil & Cie werkte, ging hij zondags vaak naar het Louvre of Musée du Luxembourg met zijn vriend Harry Gladwell.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/louvre/"
 },
 {
  "text": "Vincent was 28 en net begonnen als kunstenaar (1881) en bewonderde de Franse kunstenaar Jean-François Millet enorm. Vincent bleef nachten wakker om de biografie van Millet te lezen. Net als Millet wilde Vincent het boerenleven schilderen.\r\n\r\nMillet stond bekend als de grote Franse schilder van het landleven. Vincent herkende zich in zijn levensverhaal: een eenvoudige man, opgegroeid in een boerengezin en trots op zijn afkomst. Het sterkte Vincent in zijn keuze om het boerenleven te verbeelden.\r\n\r\nSinds Vincent het werk van Millet leerde kennen, was hij gefascineerd door zijn Zaaier. Vincent had Millets zaaier vaak gekopieerd en het was zijn diepe wens om een compleet eigen versie te schilderen. In de herfst van 1888 schilderde Vincent een zaaier waarin alles samen kwam wat hij had geleerd. Hij schilderde felle kleurcontrasten van geel en paars, maakte composities met diagonale lijnen en platte grote kleurvlakken, geïnspireerd door Japanse prenten. Het was Vincents eigen, moderne Zaaier.\r\n\r\nHoewel Vincent uiteindelijk zijn eigen weg vond, bleef Millet zijn hele leven een groot voorbeeld.",
  "years": "1881, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Toen Vincent in 1876 in Isleworth woonde, kwam hij nog weleens in Londen en bezocht dan onder andere de zaak waar hij zelf ook gewerkt had. Daar zag hij dan bijvoorbeeld werken die vanuit Nederland naar Londen waren gezonden. Vincent merkte bij het zien van de typisch Hollandse landschappen op dat het een genot was \"Hollandsche steden en weilanden\" weer eens te zien.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/goupil-cie-bedford-street/?v=mobile"
 },
 {
  "text": "In oktober 1880 verliet Vincent Cuesmes omdat hij naar een grotere kamer met beter licht verlangde en andere kunstenaars wenste te ontmoeten van wie hij kon leren. Hij vertrok naar de stad Brussel .",
  "years": "1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/decrucq/?v=mobile"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/?v=mobile"
 },
 {
  "text": "Vincent kwam in mei 1877 in Amsterdam aan, vastberaden om zich daar voor te bereiden op een studie theologie aan de Universiteit van Amsterdam.\r\n\r\nEr waren voldoende bekenden van hem in de stad: zijn oom Johannes Paulus Stricker was er dominee, zijn oom Cor van Gogh had een boek- en kunsthandel en zijn oom Jan van Gogh was directeur van de Marinewerf in Amsterdam. Laatstgenoemde had een studeer- en slaapkamer voor Vincent ingericht.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/?v=mobile"
 },
 {
  "text": "Nadat Vincents contract als lekenprediker bij het Belgische Evangelisatie Comité niet verlengd werd, trok hij naar het plaatsje Cuesmes. Daar vond hij onderdak bij de predikant Edouard Joseph Francq (1819 – 1902). Het was een zware tijd voor Vincent, want hij had voor de zoveelste keer een mislukking op werkgebied achter de rug en had daarmee niet alleen zichzelf, maar ook zijn familie weer in verlegenheid en verwarring gebracht. De situatie moet nijpend zijn geweest, want de briefwisseling tussen Theo en Vincent kwam bijna een jaar lang stil te liggen. Gefascineerd door de Borinage en de types die hij om zich heen zag, tekende Vincent veel.\r\n\r\nAl in 1879 had Vincent van zijn oude baas Tersteeg een verfdoos en schetsboek gekregen die hij binnen de kortste keren half vol getekend had. Over Vincents tijd bij Francq is door het ontbreken van briefwisselingen en andere bronnen verder weinig bekend. Bovendien is het niet duidelijk tot wanneer hij precies bij Francq bleef.",
  "years": "1819, 1902, 1879",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/francq/"
 },
 {
  "text": "Toen Vincent les gaf aan de school van Stokes ging hij geregeld met de leerlingen wandelen. Hij schreef zijn broer Theo eens over een bijzondere, lange wandeling die hij op 27 april 1876 maakte met de jongens en die naar Pegwell Bay gevoerd moet hebben: \"Het was naar een inham van de zee, en de weg daarheen ging door de akkers met het jonge koren en langs heggen van meidoorn enz. Toen wij er kwamen hadden wij links een hooge steile kant van zand en steen, zoo hoog als een huis van 2 verdiepingen\".",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/pegwell-bay/"
 },
 {
  "text": "In 1876 schreef hij aan zijn broer Theo de volgende herinnering aan het moment dat zijn vader hem met de koets wegbracht naar de kostschool:\r\n\r\n\"Het was een herfstdag en ik stond op de stoep van de school van den Heer Provily het rijtuig waarin Pa en Moe naar huis reden na te kijken. Dat geele karretje zag men in de verte op den langen weg, nat na den regen, met dunne boomen aan weerskanten, die door de weilanden heenloopt. De grijze lucht boven alles, spiegelde in de plassen.\"\r\n\r\nVincent verliet de kostschool al in augustus 1866. Waarom precies is niet bekend. Hij ging aansluitend naar de Rijks HBS in Tilburg. Provily overleed in 1875. Zijn graf ligt op het kerkhof van Zevenbergen tegenover de watertoren.",
  "years": "1876, 1866, 1875",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/zevenbergen"
 },
 {
  "text": "Hoewel Vincent zich vanaf juli 1881 vooral bezighield met het tekenen naar model, gaf hij ook aandacht aan landschappen. Hij schreef hierover:\r\n\r\n\"Hoe langer hoe meer gevoel ik dat bepaaldelijk het figuurteekenen goed is, ook indirekt ten goede werkt op 't landschapteekenen. Als men een knotwilg teekent als ware die een levend wezen, en dat is toch eigentlijk zoo, dan volgt de omgeving vanzelf betrekkelijk als men maar al zijn aandacht geconcentreerd heeft op dien bewusten boom en niet gerust heeft voor dat er iets van het leven in kwam.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/?v=mobile"
 },
 {
  "text": "Vincents oom Cornelis Marinus 'Cor' van Gogh (in Vincents brieven vaak C.M. genoemd. 1824-1908 ) had een boek- en kunsthandel aan de Keizersgracht (eerder was de winkel in de Leidsestraat 38 gevestigd). Vincent bezocht de winkel van zijn oom regelmatig en zag daar allerlei kunstwerken, tijdschriften en boeken die hij interessant vond. In maart 1878 had oom Cor zijn kunstzaal opnieuw laten inrichten, waar Vincent positief over schreef aan zijn broer Theo. Oom Cor speelde een belangrijke rol in Vincents leven.",
  "years": "1824, 1908, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/winkel-oom-cor/"
 },
 {
  "text": "Toen Vincent van Gogh in oktober 1885 met zijn vriend Anton Kerssemakers Amsterdam bezocht om het nog niet zo lang geopende Rijksmuseum te zien, maakte hij onverstoorbaar en in alle haast een schilderijtje in de wachtruimte van het hulpstation Westerdok. Het was een tijdelijk station (1878-1889) dat in 1889 werd afgebroken toen het Centraal Station geopend werd. Vincent stuurde het schilderij Stadsgezicht in Amsterdam samen het aan de achterzijde van het station gemaakte schilderijtje De Ruyterkade in Amsterdam een week nadat hij het had gemaakt naar zijn broer Theo en excuseerde zich over de staat van de twee schilderijen:\r\n\r\n\"De twee schetsjes van Amsterdam zijn tot mijn spijt nogal beschadigd. op reis waren zij nat geworden, toen zijn de paneeltjes krom getrokken bij 't droogen en is er stof in gaan zitten &c. Toch stuurde ik ze om U te laten zien dat als ik in een uur tijd ergens een impressie er op wil smeeren, ik dit begin te kunnen in 't zelfde sentiment van anderen die hun impressies analyseeren en zich reden geven van wat ze zien. Dat is iets anders dan voelen..\"",
  "years": "1885, 1878, 1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/station/?v=mobile"
 },
 {
  "text": "Vincent schilderde de tuin van het huis van Charles-François Daubigny.\r\nVincent maakte twee schilderijen en een schets van de tuin bij het huis van kunstenaar Charles-Francois Daubigny (1817–1878). Daubigny, wiens werk Vincent ontzettend bewonderde, had het huis in 1861 laten bouwen als buitenverblijf. Hij woonde toen afwisselend in Parijs en Auvers. Toen Vincent in Auvers aankwam was Daubigny inmiddels al meer dan tien jaar overleden, maar zijn weduwe Marie-Sophie woonde nog in het huis.\r\n\r\nVincent bezocht de tuin waarschijnlijk al snel toen hij in Auvers aan was gekomen. Op 17 juni 1890 schreef Vincent zijn broer Theo dat hij een studie van de tuin had gemaakt. De schets schilderde hij bij gebrek aan schilderslinnen op een theedoek. Later maakte hij nog twee schilderijen van Daubigny's tuin.",
  "years": "1817, 1878, 1861, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/tuin-daubigny/"
 },
 {
  "text": "Uiteindelijk werd de druk voor Vincent echt te groot en lukte het hem niet de grote hoeveelheden nieuwe stof tot zich te nemen. Ook Mendes had de hoop laten varen dat Vincent het niveau voor het toelatingsexamen zou kunnen halen en adviseerde Vincents familie om hem te laten stoppen. In juli 1878 vertrok Vincent teleurgesteld uit Amsterdam en ging hij in Etten op zoek hoe hij zijn een toekomst vorm kon geven.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/mendes-da-costa/?v=mobile"
 },
 {
  "text": "Op 1 november 1880 schreef Vincent zijn broer Theo dat hij op diens aanraden op bezoek was gegaan bij de Nederlandse kunstenaar Willem Roelofs (1822 – 1897). Deze verbleef al sinds 1848 in Brussel en nam daar een belangrijke positie in in de kunstwereld en kon zo een waardevol contact zijn voor Vincent. Roelofs adviseerde Vincent:\r\n\r\n\"dat van nu af aan bij mij hoofdzaak moest worden het teekenen naar de natuur, n.l. hetzij pleister of model, maar dat niet zonder leiding van den een of ander die 't goed verstaat. En hij & ook anderen raadden mij zoo ernstig aan althans voor een tijd hier of te Antwerpen of elders waar ik maar kon bepaald aan de teekenakademie te gaan werken dat ik, hoewel dit mij niet zoo bijzonder aangenaam is, heb meenen niet anders te moeten doen dan er werk van te maken om aan de bewuste teekenakademie te worden toegelaten.\"\r\n\r\nVanaf begin november stond Vincent inderdaad ingeschreven aan de Koninklijke Academie voor Schone Kunsten. Of hij veel contact hield met Roelofs is niet bekend.",
  "years": "1880, 1822, 1897, 1848",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/willem-roelofs/"
 },
 {
  "text": "Toen Vincent jaren later (in 1880) in de mijnstreek Borinage woonde, kwam hij naar Etten om daar zijn geest tot rust te brengen en bij te tanken van het zware leven in het gebied.\r\n\r\nVeruit de belangrijkste periode die Vincent in Etten doorbracht was de zomer van 1881. Hij was toen al beginnend kunstenaar en tekende veel in de omgeving en met modellen uit het dorp. Zijn vriend Anthon van Rappard kwam hem opzoeken en ze werkten samen. In die zomer logeerde Vincents nicht Kee Vos bij de familie en Vincent werd smoorverliefd op haar.",
  "years": "1880, 1881",
  "http_urls": "https://www.vangoghroute.nl/the-netherlands/etten/"
 },
 {
  "text": "In februari bezocht hij het Dordrechts Museum met zijn broer Theo en in april samen met zijn huisgenoten en collega's Paulus Coenraad Görlitz, Nicolaas 'Nico' Mager en Ten Broek. Toen zijn vader hem kwam opzoeken op 16 februari 1877 bezochten ze samen het museum en was Vincent helemaal \"in zijn element.\"",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/dordrechts-museum/?v=mobile"
 },
 {
  "text": "Toen Vincent in Isleworth woonde, bezocht hij op maandagavonden de bidstond in de Methodistenkerk Wesleyan Methodist Church. Op 29 oktober 1876 gaf hij hier zijn eerste preek en hij hoopte dat er velen zouden volgen. Hij schreef zijn broer Theo enthousiast:\r\n\r\n\"Ik had een gevoel als iemand die uit een donker gewelf onder den grond weer in 't vriendlijk daglicht komt toen ik op den preekstoel stond en het is mij eene heerlijke gedachte dat voortaan waar ik komen zal ik het evangelie zal prediken.\"",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/methodistenkerk/?v=mobile"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen. Buiten de schooltijden hield hij toezicht op de jongens en hielp hij met de verzorging. Vincent had dus weinig vrije tijd. In een brief aan zijn broer Theo vatte hij zijn taak treffend samen:\r\n\r\n\"Voorloopig is dat dus zoo moeielijk niet om die lessen te geven, maar om te maken de jongens ze leeren zal moeielijker zijn.\"\r\n\r\nStokes zelf stond aan het hoofd van de school. Vincent schreef dat Stokes respect afdwong bij de jongens, maar hij was ook verontwaardigd over het feit dat de jongens weleens zonder brood en thee naar bed werden gestuurd als ze het in de ogen van de hoofdonderwijzer te bont hadden gemaakt. Naast Stokes en Vincent was er nog een assistent onderwijzer.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/"
 },
 {
  "text": "Er is niet veel bekend over Vincents verblijf in het pension van de Parkers, omdat er weinig correspondentie uit die periode bewaard is. Vincent verliet Kennington Road in mei 1875, omdat hij werd overgeplaatst naar de vestiging van Goupil & Cie in Parijs waar hij eerder al tijdelijk had gewerkt.",
  "years": "1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/kosthuis-parker/?v=mobile"
 },
 {
  "text": "Toen Vincent in Amsterdam woonde, werd de inrichting van het Trippenhuis aangepakt waardoor enkele ruimtes tijdelijk waren gesloten. Vincent ging regelmatig terug om te kijken of de zalen alweer te bezoeken waren. Begin juli 1877 was dat zover: Vincent schreef aan Theo over de weer geopende zaal waar de Staalmeesters van Rembrandt hing en 'het bewuste' portret van Bartholomeus van der Helst. Hiermee bedoelde hij vermoedelijk het portret van Aert van Nes en diens vrouw Geertruida den Dubbelde.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/trippenhuis/?v=mobile"
 },
 {
  "text": "Toen Vincent in het najaar van 1880 in Brussel aankwam om zich daar verder te ontwikkelen als kunstenaar vond hij een kamertje aan de Boulevard du midi. Het was in een klein logement waar hij 50 franc per maand voor zijn kamer betaalde; niet goedkoop, maar wél redelijk gezien de hoge prijzen in heel Brussel. Zijn kamer was echter niet geschikt om in te werken.",
  "years": "1880",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/logement/?v=mobile"
 },
 {
  "text": "Op 18 augustus 1876 schreef Vincent aan zijn broer Theo over een bezoek aan de zijn vriend Harry Gladwell waar zich een tragische ongeval had voorgedaan. De 17-jarige zus van Harry was namelijk tijdens het paardrijden gevallen en kort daarop aan haar verwondingen overleden. Vincent schreef hierover:\r\n\r\n\"Gisteren ben ik bij Gladwell geweest, die voor eenige dagen thuis is; er gebeurde iets heel treurigs in zijne familie; zijne zuster, een meisje vol leven met donkere oogen en haar, 17 jaar, is gevallen bij het paardrijden, op Blackheath, zij was buiten kennis toen men haar opnam en is 5 uur later, zonder weer tot zich zelven gekomen te zijn, gestorven.Zoodra ik hoorde wat er gebeurd was en dat Gladwell thuis was ben ik er heen gegaan. Gisteren morgen 11 uur vertrok ik van hier en had eene lange wandeling naar Lewisham.\"\r\n\r\nVincent had een lange wandeling gemaakt om zijn vriend te bezoeken; om van Isleworth via de galerie naar Lewisham te gaan, moest hij 30 kilometer afleggen.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/familie-gladwell/"
 },
 {
  "text": "Vincent werkte als evangelist in de Belgische mijnstreek Borinage en besloot na een zware tijd in deze streek om te proberen om van kunstenaar zijn beroep te maken.\r\n\r\nNadat Vincent niet was toegelaten tot het vervolg van zijn studie aan de Vlaamse school voor evangelisten in Brussel vertrok hij begin december 1878 naar het dorpje Pâturage in de Belgische mijnstreek Borinage. Daar kon hij aan de slag als evangelist onder de mijnwerkers. De eerste week verbleef hij bij de koopman Benjamin Vanderhaegen die vervolgens onderdak voor hem vond bij de boer Jean Baptist Denis.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/borinage/?v=mobile"
 },
 {
  "text": "Vincent kwam in januari 1877 in Dordrecht aan om in de boekhandel Blussé & Van Braam te werken. Zijn baan als hulpje in de winkel vond hij niet leuk; hij wilde liever dominee worden en zijn gedachten over het christelijk geloof en zijn toekomst hielden hem meer bezig dan zijn werk. Hij maakte lange dagen in de boekhandel en zijn schaarse vrije tijd bracht hij al wandelend door in de stad, pratend met zijn huisgenoot of Bijbel lezend op zijn kamer. Hij woonde in bij Pieter Rijken en diens vrouw Maria Aelmans die boven hun kruidenierszaak een gasthuis hadden. Vincents religieuze fanatisme was in die tijd zo groot dat hij iedere zondag wel drie diensten bezocht bij kerken van uiteenlopende aard. De dertien bewaarde brieven van Vincent uit Dordrecht staan boordevol verwijzingen naar de Bijbel. Zijn verlangen om zelf predikant te worden werd steeds sterker en hij oriënteerde zich op een mogelijke studie theologie. Uiteindelijk vertrok hij in mei 1877 naar Amsterdam om zich daar voor te bereiden op die opleiding.",
  "years": "1877, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/?v=mobile"
 },
 {
  "text": "In 1849 was de vader van Vincent, Theodorus 'Dorus' van Gogh, als predikant benoemd in Zundert. Vanaf dat moment preekte hij wekelijks in het dorpskerkje uit 1806 dat de thuisbasis was voor een kleine protestante gemeente van 114 mensen, waarvan er 56 belijdend lid waren. In en om de kerk vonden belangrijke gebeurtenissen plaats, zoals de doop van de kinderen Van Gogh. Vincent werd op 24 april in het kerkje gedoopt aan het doopvont dat ook nu nog in de kerk staat.\r\n\r\nEr zaten geregeld spreeuwen op het dak van de kerk. Dat beeld bleef Vincent bij: in een brief uit februari 1877 aan zijn broer Theo haalde Vincent zijn herinnering op en in een schetsboekje voor Betsy Tersteeg (de dochter van zijn baas bij kunsthandel Goupil & Cie in Den Haag) maakte hij een tekening van de kerk met vogels erop.",
  "years": "1849, 1806, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/kerk/"
 },
 {
  "text": "In mei 1873 kwam Vincent van Gogh in Londen aan om daar bij de vestiging van de internationale kunsthandel Goupil & Cie te werken. De jaren ervoor had hij ervaring opgedaan in het Haagse filiaal. In Londen had Goupil geen toonzaal, maar alleen een magazijn van waaruit het prenten verspreidde. In originele schilderijen handelde het niet; de zaak werd daarom eigenlijk meer beschouwd als een groothandel in reproducties en Vincent hield zich vooral bezig met administratieve taken. Voor Vincent een reden om te verzuchten:\r\n\r\n\"Het gaat mij hier all right, ik heb een prettig te huis & al is de zaak niet zoo opwekkend als die in den Haag\".",
  "years": "1873",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/westminster-bridge/?v=mobile"
 },
 {
  "text": "De spanningen tussen Vincent en zijn familie waren inmiddels flink opgelopen door een huwelijksaanzoek van Vincent aan Kee, de afwijzing van Kee, de volhardendheid van Vincent nadien en de schaamte die dit bij de familie teweeg bracht. Vincent besefte zich de lastige situatie maar al te goed, hij schreef:\r\n\r\n\"Hier heb ik mijn modellen en atelier, elders zou het leven duurder zijn en 't werk moeielijker en de modellen kostbaarder. Doch indien Pa en Moe in bedaardheid mij zeiden, ga heen, natuurlijk zou ik heengaan.\"\r\n\r\nUiteindelijk kwam het inderdaad zo ver dat Vincent gevraagd werd de pastorie te verlaten, maar van bedaardheid was geen sprake. In december 1881 kreeg Vincent een fikse ruzie met zijn vader en vertrok hij woedend vanuit zijn ouderlijk huis naar Mauve in Den Haag.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/"
 },
 {
  "text": "De Noorderkerk was de eerste kerk waar Vincent naartoe ging toen hij in Amsterdam aankwam. In de weken daarna bleef hij regelmatig vroegpreken in de Noorderkerk bezoeken; kerkdiensten die om 7.00u 's ochtends werden gehouden. Op 10 juni 1877 hoorde hij hier een preek die veel indruk op hem maakte over de gelijkenis van de zaaier. De dominee was Ds. Eliza Laurillard (1830-1908), die een van Vincents favoriete predikers zou worden, omdat hij in staat was op heel eenvoudige manier te spreken en bovendien zeer jeugdig en levendig was in zijn opvattingen. Vincent schreef dan ook enthousiast over hem aan zijn broer Theo:\r\n\r\n\"Hij schildert als het ware, en zijn werk is te gelijk hooge en edele kunst, Hij heeft het gevoel van een kunstenaar in den waren zin van het woord.\"",
  "years": "1877, 1830, 1908",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/noorderkerk/?v=mobile"
 },
 {
  "text": "In 1876 verwoordde Vincent in twee brieven aan zijn broer zijn herinneringen aan het moment dat zijn vader hem wegbracht naar de kostschool van Jan Provily in Zevenbergen. Hij schreef:\r\n\r\n\"Het was een herfstdag en ik stond op de stoep van de school van den Heer Provily het rijtuig waarin Pa en Moe naar huis reden na te kijken. Dat geele karretje zag men in de verte op den langen weg, nat na den regen, met dunne boomen aan weerskanten, die door de weilanden heenloopt. De grijze lucht boven alles, spiegelde in de plassen.\"\r\n\r\nToen Vincent enkele jaren later onderwijzer was in Ramsgate, kon hij zich vanwege deze ervaring goed inleven hoe de jongens op die school zich moesten voelen als hun ouders hen wegbrachten. In augustus 1866 verliet Vincent om onduidelijke redenen de school en ging hij naar Tilburg. In literatuur worden motivaties gezocht in een cholera uitbraak of het sluiten van de jongensafdeling van de school.",
  "years": "1876, 1866",
  "http_urls": "https://www.vangoghroute.nl/nederland/zevenbergen/kostschool/?v=mobile"
 },
 {
  "text": "Vincent bezocht tweemaal familie Geerling. Toen Vincent samen met zijn vader en meneer Jones in 1878 Brussel bezocht om zich te oriënteren op een studie voor evangelist logeerden ze bij familie Geerling in Brussel. De architect Otto Geerling deed veel evangelisatiewerk en was daardoor een bekende van vader Van Gogh.\r\n\r\nMeer dan een jaar later maakte Vincent vanuit het Belgische dorpje Cuesmes een voettocht naar Brussel en bezocht toen nogmaals de familie Geerling. Vincent leefde inmiddels tussen de mijnwerkers in Borinage en verwaarloosde zichzelf flink. Volgens overleveringen zag Vincent toen hij bij de Geerlings aan de deur kwam er zo ziek, ongezond en verwaarloosd uit dat de dochter des huizes flauwviel toen ze deur open deed. Vader Geerling herkende Vincent echter, ontving hem wederom hartelijk en bood hem eten aan. Als dank daarvoor maakte Vincent een paar schetsen en gaf die aan de dochters. Zij walgden zo van Vincents voorkomen, dat ze de tekeningen direct in het vuur van het fornuis gooiden.",
  "years": "1878",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/familie-geerling/?v=mobile"
 },
 {
  "text": "Vincent tekende regelmatig in het Liesbos nabij Breda. Zo maakte hij er vermoedelijk de tekening Bosrand. Toen de bevriende kunstenaar Anthon van Rappard Vincent kwam opzoeken in juni 1881 maakte hij ook een aantal tekeningen in het Liesbos.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/liesbos/"
 },
 {
  "text": "Vincent aan zijn broer Theo, Etten, 22 juli 1878\r\n\r\n\"Toen wij des avonds terugreden van Zundert over de hei liepen Pa en ik een eind, de zon ging rood onder achter 't masthout en de avondlucht weerkaatste in de moerassen, de hei en het geele en witte & grijze zand waren zoo vol toon en stemming.\"",
  "years": "1878",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/plan-je-bezoek/herfst-in-brabant"
 },
 {
  "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen.",
  "years": "1877, 1831, 1908, 1834, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-junior/?v=mobile"
 },
 {
  "text": "In Parijs kwam een einde aan Vincents loopbaan in de kunsthandel. Per 1 april 1876 werd hij ontslagen door de firma; officieel door zijn onaangekondigde afwezigheid tijdens de kerstdrukte, maar zijn niet al te vriendelijke houding ten opzichte van de klanten zal zeker hebben meegespeeld.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/?v=mobile"
 },
 {
  "text": "Vincent bezocht het veilinghuis Hôtel Drouot regelmatig op kijkdagen om er kunstwerken te bekijken. Sommige werken die hij zag, maakten zo'n indruk op hem dat hij ze later nog eens noemde in zijn brieven. Op 11 of 12 juni 1875 bekeek Vincent bijvoorbeeld de verkooptentoonstelling van 95 pastels en tekeningen van de Franse kunstenaar Jean-François Millet (1814-1875) uit de collectie van verzamelaar Emile Gavet. Vincent had veel ontzag voor het werk van Millet en toen hij Hôtel Drouot binnenliep, voelde dat voor hem als volgt:\r\n\r\n\"Neem Uw schoenen van uwe voeten, want de plek waar gij staat is heilig land.\"",
  "years": "1875, 1814, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/hotel-drouot/"
 },
 {
  "text": "Vincent van Goghs nicht Kee woonde met haar man Christoffel Vos aan de Prinsengracht tegenover de Westerkerk. Vincent bezocht hen graag. Zo ging hij bij hen langs tijdens een wandeling op 5 augustus 1877 van het oostelijke deel van de stad richting Bickerseiland. Ook bezocht hij hun op de avond van 17 september en was toen onder de indruk van hun liefdevolle relatie.\r\n\r\nVos was ernstig ziek en zou enkele maanden nadat Vincent Amsterdam definitief had verlaten overlijden. Jaren later werd Vincent heimelijk verliefd op Kee; een liefde die niet beantwoord zou worden.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/kee-en-vos/"
 },
 {
  "text": "In Parijs kwam een einde aan Vincents loopbaan in de kunsthandel. Per 1 april 1876 werd hij ontslagen door de firma; officieel door zijn onaangekondigde afwezigheid tijdens de kerstdrukte, maar zijn niet al te vriendelijke houding ten opzichte van de klanten zal zeker hebben meegespeeld.",
  "years": "1876",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de joodse handelaar Jozef Blok die hij, net als diens broer David, vaak 'Blok de boekenjood' noemde. Blok had op een kraampje met collectors items op het Binnenhof. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven.\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. Ik ben erg blij met Blok, hij brengt me dingen van veel jaren geleden in herinnering, ik hoop hij nog wel eens meer op een Zondagmorgen zal komen.\"",
  "years": "1870, 1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/"
 },
 {
  "text": "Vincent bezocht Van Wisselingh and Cottier een paar keer toen hij in Londen woonde. Zo schreef hij zijn broer Theo in 1875 over het schilderij Souvenir d'Amsterdam van Matthijs Maris (1839-1917), dat hij vermoedelijk in de kunsthandel zag. Toen Vincent een jaar later in Isleworth woonde en een dag naar Londen moest, greep hij zijn kans om ook even langs te gaan bij Van Wisselingh & Cottier. Vincent zag daar toen schetsen voor de glas-in-loodramen van de St. Andrew's Church in Owslebury.\r\n\r\nVincent bleef gedurende verschillende fases van zijn leven in contact met Van Wisselingh. Hij vond dat Van Wisselingh iemand \"met een karakter\" was en dat hij gevoel voor en verstand van kunst had.",
  "years": "1875, 1839, 1917",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/"
 },
 {
  "text": "Vincent bezocht tijdens zijn verblijf in Londen meermalen de Royal Academy. De Royal Academy of Arts was Engelands eerste kunstacademie en bood niet alleen onderwijs aan, maar hield ook jaarlijkse verkooptentoonstellingen voor hedendaagse kunstenaars: de zogenaamde Summer Exhibitions, die tot op de dag van vandaag nog steeds worden gehouden. Vincent bezocht deze zomertentoonstelling in 1873 en in 1874. Na dit laatste bezoek schreef hij zijn broer Theo onder andere over de schilderijen van de Engelse schilder James Tissot (1836-1902) die hij daar had gezien. Ook bezocht hij de wintertentoonstelling van de Royal Academy die jaarlijks van begin januari tot half maart gehouden werd. Daar zag hij werken van oude meesters als Rembrandt (1606/7-1669), Peter Paul Rubens (1577-1640), Jacob van Ruisdael (1628/29-1682), Tintoretto (1518-1594) en Anthony van Dyck (1599-1641).",
  "years": "1873, 1874, 1836, 1902, 1606, 1669, 1577, 1640, 1628, 1682, 1518, 1594, 1599, 1641",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/royal-academy/?v=mobile"
 },
 {
  "text": "Vincent wandelde in mei 1877 vanuit het oostelijke stadsdeel waar hij woonde naar Zeeburg. Hij bezocht toen het Joodse kerkhof dat aan de Zeeburgerdijk lag. Hij schreef Theo erover:\r\n\r\n\"Het is zeer eenvoudig, vol regtopstaande oude zerken met Hebreeuwsche opschriften en vlierboomen hier en daar en begroeid met lang donkerkleurig gras.\"\r\n\r\nBlijkbaar vond hij het mooi, want een week later wandelde hij er nog eens naartoe.",
  "years": "1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/begraafplaats/"
 },
 {
  "text": "Vincent van Gogh (1853-1873) werd op 30 maart 1853 geboren in Brabant in het dorp Zundert. Hij was niet het eerste kind van zijn vader, predikant Theodorus van Gogh en zijn moeder, Anna Carbentus. Hun eerste zoontje, die ook Vincent heette, was precies een jaar eerder, op dezelfde datum, dood geboren.\r\nVincent was de oudste, maar niet de eerstgeborene. Vincent groeide in Brabant op in een groot gezin. Na hem werden zus Anna (1855-1930), broer Theo (1857-1891), zus Elisabeth (1859-1936), zus Willemien (1862-1942) en broer Cor (1867-1900) geboren. Het gezin Van Gogh wandelde regelmatig in de omgeving van Zundert. Die wandelingen vormden de basis van Vincents liefde voor de natuur.\r\n\r\nOp zijn 16e ging hij uit huis om te werken. Dat was de start van een levenslange briefwisseling met zijn broer Theo.",
  "years": "1853, 1873, 1853, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900",
  "http_urls": ""
 },
 {
  "text": "Via een oom kon Vincent op zijn zestiende als leerjongen aan de slag bij de internationale kunsthandel Goupil & Cie. Hij werd aangenomen in het filiaal dat ‘oom Cent’ (een afkorting van ‘Vincent’) in Den Haag had opgericht. Uit Vincents eerste jaren bij Goupil dateert de oudste brief die van hem bewaard bleef. September 1872 werd het startpunt van de levenslange briefwisseling met zijn jongere broer Theo. Die ging begin 1873 werken bij Goupil in Brussel. In hetzelfde jaar werd Vincent overgeplaatst naar Goupil in Londen. Ondanks zijn belangstelling voor kunst vond Vincent het werk in de kunsthandel steeds minder interessant. Zijn werkgevers bij Goupil waren dan ook steeds minder tevreden over hem. In 1876 werd hij ontslagen.",
  "years": "1872, 1873, 1876",
  "http_urls": ""
 },
 {
  "text": "Vincent heeft lang gezocht naar zijn bestemming in het leven. Hij probeerde verschillende banen, van kunsthandelaar tot schoolmeester en lekenprediker. Uiteindelijk vond Vincent zijn roeping met behulp van zijn jongere broer Theo.\r\n\r\nIn brieven aan zijn broer Theo maakte Vincent regelmatig schetsjes. Soms stuurde hij een tekening mee van wat hij had gezien. Uiteindelijk leidde dat tot een belangrijke ommekeer in zijn leven: Theo adviseerde hem meer met tekenen te gaan doen. Vincent raakte ervan overtuigd dat hij als kunstenaar God óók kon dienen. In oktober 1880 verhuisde hij naar Brussel. Daar werkte hij aan zijn tekentechniek en kwam hij in contact met andere kunstenaars. Omdat hij geen betaald werk had, kreeg hij af en toe geld van Theo.",
  "years": "1880",
  "http_urls": ""
 },
 {
  "text": "Na zijn ontslag bij Goupil in 1876 ging Vincent terug naar Engeland. Daar werkte hij, onbetaald, als hulpleraar op een jongenskostschool in Ramsgate. In Isleworth bij Londen vond hij tenslotte een betaalde baan, bij een kostschool van een dominee. Hij mocht er preken op de school zelf, en ook in dorpen in de omgeving. Toch was het een baan met weinig vooruitzichten. Kerstmis 1876 bracht Vincent door bij zijn ouders in Brabant. Op advies van zijn vader keerde hij niet naar Engeland terug.",
  "years": "1876, 1876",
  "http_urls": ""
 },
 {
  "text": "Na een voorzet van zijn oom Cent kon Vincent in januari 1877 aan het werk als bediende in een boekhandel in Dordrecht. Opnieuw begon hij zich meer en meer met religie bezig te houden. Zijn ouders maakten zich grote zorgen: Vincent was al 24 en had nog steeds geen duidelijke bestemming in het leven. Na een paar maanden vonden ze het goed dat hij theologie wilde gaan studeren. Omdat hij zijn school niet had afgemaakt, moest hij daarvoor wel eerst staatsexamen doen. Een jaar lang woonde Vincent in huis bij een oom in Amsterdam die directeur van de marinewerf was. Bij de voorbereiding op het staatsexamen en de studie theologie kreeg hij hulp van een andere oom, die predikant was. Maar alle steun van zijn familie leidde uiteindelijk tot niets: Vincent miste de discipline om te studeren. Hij dwaalde liever rond door de stad en maakte lange wandelingen. Zijn oom de predikant adviseerde hem uiteindelijk met de studie te stoppen.",
  "years": "1877",
  "http_urls": ""
 },
 {
  "text": "Een jarenlange opleiding was aan Vincent niet besteed, maar toch wilde hij graag God dienen. Na zijn vertrek uit Amsterdam vond hij een nieuwe bestemming in België. In het mijngebied van De Borinage kon hij aan de slag als ‘lekenprediker’. Hij gaf les, bezocht zieken en las voor uit de Bijbel.\r\n\r\nVincent schrijft aan zijn broer Theo, Petit-Wasmes, tussen 1 en 16 april 1879\r\n\"Het is een sombere plek en bij t’eerste gezigt heeft alles in den omtrek iets akeligs en doodsch. De arbeiders aldaar zijn meestendeels lieden vermagerd en verbleekt door de koorts en zien er vermoeid en uitgemergeld uit, verweerd en vroegtijdig verouderd, de vrouwen vaal en verlept evenzeer over ’t algemeen.\"",
  "years": "1879",
  "http_urls": ""
 },
 {
  "text": "Vincent bezocht Parijs voor het eerst in mei 1873. Hij verbleef er enkele dagen om musea te bezoeken en het hoofdkantoor van zijn werkgever te zien: de internationale kunsthandel Goupil & Cie. Daarna vertrok hij naar Engeland om voor de Londense branche van de kunsthandel te werken. In Londen bezocht Vincent in zijn vrije tijd beroemde musea, zoals het British Museum en The National Gallery. Daar bewonderde hij onder andere werk van ‘boerenschilders’ als François Millet en Jules Breton. Verder las hij van alles, van museumgidsen en tijdschriften tot literatuur en poëzie.\r\n\r\nIn het najaar van 1874 werd hij voor een periode van twee maanden vanuit Londen overgeplaatst naar Parijs. In 1875 werd hij door zijn werkgever, de internationale kunsthandel Goupil & Cie, overgeplaatst naar Parijs. Hier ging hij zich steeds meer bezighouden met religie. De brieven die hij in die tijd aan Theo schreef, staan vol Bijbelcitaten en beschrijvingen van kerkdiensten en preken.",
  "years": "1873, 1874, 1875",
  "http_urls": ""
 },
 {
  "text": "Vincent werkte dagelijks op het hoofdkantoor van Goupil & Cie i. Parijd. Hij huurde een kamertje in Montmarte (adres onbekend). Hij raakte bevriend met de Engelse Harry Gladwell die in hetzelfde appartement woonde. Ondertussen was Vincent steeds fanatieker met zijn geloof bezig. Hij las de bijbel aan Gladwell voor en struinde zondags heel Parijs af om van ‘s ochtends vroeg tot ‘s avonds laat kerkdiensten te bezoeken. Ook bezocht hij samen met Gladwell wekelijks musea zoals het Louvre en Musée du Luxembourg. In Parijs kwam een einde aan Vincents loopbaan in de kunsthandel. Per 1 april 1876 werd hij ontslagen door de firma; officieel door zijn onaangekondigde afwezigheid tijdens de kerstdrukte, maar zijn niet al te vriendelijke houding ten opzichte van de klanten zal zeker hebben meegespeeld.",
  "years": "1876",
  "http_urls": ""
 },
 {
  "text": "Vincent werkte als evangelist in de Belgische mijnstreek Borinage en besloot na een zware tijd in deze streek om te proberen om van kunstenaar zijn beroep te maken.\r\nNadat Vincent niet was toegelaten tot het vervolg van zijn studie aan de Vlaamse school voor evangelisten in Brussel vertrok hij begin december 1878 naar het dorpje Pâturage in de Belgische mijnstreek Borinage. Daar kon hij aan de slag als evangelist onder de mijnwerkers. De eerste week verbleef hij bij de koopman Benjamin Vanderhaegen die vervolgens onderdak voor hem vond bij de boer Jean Baptist Denis en diens familie in Wasmes.",
  "years": "1878",
  "http_urls": ""
 },
 {
  "text": "Half januari 1879 kreeg Vincent een tijdelijke aanstelling als evangelist voor het Belgische Evangelisatie Comité. In die hoedanigheid bezocht hij zieken en gewonden en sprak hij op samenkomsten. Vincent verloor zichzelf volledig in zijn nieuwe bestaan: hij gunde zichzelf niets meer dan de arme mijnwerkers, leefde ongezond en in diepe armoede. Ondertussen raakte hij sterk gefascineerd door de bevolking en het landschap en voelde hij een drang om te tekenen. Ondanks Vincents dienstbare opstelling werd zijn contract van zes maanden niet verlengd. Daarop vertrok hij naar Cuesmes en woonde daar bij de evangelist Edouard Francq.",
  "years": "1879",
  "http_urls": ""
 },
 {
  "text": "Onzekerheid, onbegrip en onduidelijkheid over Vincents toekomst veroorzaakten spanningen in de familie Van Gogh en Vincent en zijn broer Theo schreven elkaar bijna een jaar lang niet meer. De zorgen om Vincents gedrag waren zo groot dat vader Van Gogh er over dacht om hem in een psychiatrische inrichting in Geel te laten plaatsen.\r\n\r\nInmiddels was tekenen een steeds grotere rol gaan spelen in Vincents leven. In zijn verlangen naar kunst en zielsverwanten had hij in maart 1880 een barre wandeltocht naar het bijna tachtig kilometer verderop liggende dorp Courrières gemaakt om de kunstenaar Jules Breton te ontmoeten. Maar Vincent durfde zich niet bekend te maken en zag de kunstenaar niet. Vanaf juli 1880 huurde Vincent een kamer bij familie Decrucq en werkte in alle ijver aan kopieën naar tekenvoorbeelden. Uiteindelijk besloot hij rond augustus 1880, aangemoedigd door zijn broer Theo, om na jaren van mislukte baantjes en studies te proberen om van kunstenaar zijn beroep te maken. Om zich verder te bekwamen als kunstenaar vertrok hij in oktober 1880 naar Brussel.",
  "years": "1880, 1880, 1880, 1880",
  "http_urls": ""
 },
 {
  "text": "Vincent woonde twee jaar (5 dec. 1883 - 24 nov. 1885) in Nuenen en maakte daar zijn bekende werk: De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1885, 1883, 1881",
  "http_urls": ""
 },
 {
  "text": "Vincents ouders waren flink teleurgesteld dat hun oudste zoon voor een kunstenaarsbestaan had gekozen. In hun ogen was dat hetzelfde als een maatschappelijke mislukking. Het hielp daarbij niet dat Vincent verliefd was geworden op zijn nicht, Kee Vos. Zij was weduwe en wilde niets van hem weten, maar Vincent hield stug vol. Dat viel bij zijn familie niet in goede aarde. Na een ruzie met zijn vader verliet Vincent op kerstdag 1881 het ouderlijk huis. Zijn nieuwe woonplaats werd Den Haag. Vincent schrijft aan Theo, Etten, december 1881 \"Pa kan niet met mij meeleven en meegevoelen en ik kan mij niet inwerken in het systeem van Pa en Moe, daarin krijg ik het te benaauwd – ik zou er in stikken.\" ",
  "years": "1881, 1881",
  "http_urls": ""
 },
 {
  "text": "Van Etten naar Den Haag. In de lente van 1881 ging Vincent weer bij zijn ouders wonen. Die waren inmiddels verhuisd naar Etten, ook in Brabant. Vincent oefende met tekenen en werkte vaak in de open lucht. Zijn broer Theo was inmiddels bedrijfsleider bij Goupil & Cie in Parijs. Hij zorgde ervoor dat Vincent zich helemaal op het kunstenaarschap kon richten door hem financieel te steunen.",
  "years": "1881",
  "http_urls": ""
 },
 {
  "text": "In de lente van 1881 ging Vincent weer bij zijn ouders in Etten in Brabant wonen. Vincent oefende met tekenen en werkte vaak in de open lucht. Zijn broer Theo was inmiddels bedrijfsleider bij Goupil & Cie in Parijs. Hij zorgde ervoor dat Vincent zich helemaal op het kunstenaarschap kon richten door hem financieel te steunen. Vincents ouders waren niet blij met zijn keuze voor het kunstenaarsbestaan. In hun ogen was dat hetzelfde als een maatschappelijke mislukking. Het hielp daarbij niet dat Vincent verliefd was geworden op zijn nicht, Kee Vos. Zij was weduwe en wilde niets van hem weten, maar Vincent hield stug vol. Dat viel bij zijn familie niet in goede aarde. Na een ruzie met zijn vader verliet Vincent op kerstdag 1881 het ouderlijk huis. Zijn nieuwe woonplaats werd Den Haag. Vincent schreef hierover aan zijn broer: 'Pa kan niet met mij meeleven en meegevoelen en ik kan mij niet inwerken in het systeem van Pa en Moe, daarin krijg ik het te benaauwd – ik zou er in stikken.'",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/zoeken-naar-een-richting"
 },
 {
  "text": "Kerstmis 1876 bracht Vincent door bij zijn ouders in Brabant. Op advies van zijn vader keerde hij niet naar Engeland terug. Na een voorzet van zijn oom Cent kon Vincent in januari 1877 aan het werk als bediende in een boekhandel in Dordrecht. Opnieuw begon hij zich meer en meer met religie bezig te houden. Zijn ouders maakten zich grote zorgen: Vincent was al 24 en had nog steeds geen duidelijke bestemming in het leven. Na een paar maanden vonden ze het goed dat hij theologie wilde gaan studeren. Omdat hij zijn school niet had afgemaakt, moest hij daarvoor wel eerst staatsexamen doen.",
  "years": "1876, 1877",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/zoeken-naar-een-richting"
 },
 {
  "text": "In de Borinage leefde Vincent midden tussen de mijnwerkers, op dezelfde manier als zij: in armoede. Hij sliep op de vloer en gaf al zijn bezittingen weg. Door die grote betrokkenheid werd hij al gauw 'De Christus van de kolenmijn' genoemd. Toch slaagde hij niet in de opdracht een hechte geloofsgemeenschap bij elkaar te krijgen. Zijn contract werd niet verlengd.\r\n\r\nIn brieven aan zijn broer Theo maakte Vincent regelmatig schetsjes. Soms stuurde hij een tekening mee van wat hij had gezien. Uiteindelijk leidde dat tot een belangrijke ommekeer in zijn leven: Theo adviseerde hem meer met tekenen te gaan doen. Vincent raakte ervan overtuigd dat hij als kunstenaar God ook kon dienen. In oktober 1880 verhuisde hij naar Brussel. Daar werkte hij aan zijn tekentechniek en kwam hij in contact met andere kunstenaars.",
  "years": "1880",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/zoeken-naar-een-richting"
 },
 {
  "text": "Vincents ouders waren flink teleurgesteld dat hun oudste zoon voor een kunstenaarsbestaan had gekozen. In hun ogen was dat hetzelfde als een maatschappelijke mislukking. Het hielp daarbij niet dat Vincent verliefd was geworden op zijn nicht, Kee Vos. Zij was weduwe en wilde niets van hem weten, maar Vincent hield stug vol. Dat viel bij zijn familie niet in goede aarde. Na een ruzie met zijn vader verliet Vincent op kerstdag 1881 het ouderlijk huis. Zijn nieuwe woonplaats werd Den Haag.\r\n\r\nVincent schreef hierover: \"Pa kan niet met mij meeleven en meegevoelen en ik kan mij niet inwerken in het systeem van Pa en Moe, daarin krijg ik het te benaauwd – ik zou er in stikken.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/beginnend-kunstenaar"
 },
 {
  "text": "Waarom werd Vincent van Gogh kunstenaar? In 1878 had Vincent van Gogh er al drie mislukte carrières opzitten. Zonder succes was hij kunsthandelaar, onderwijzer en boekverkoper geweest. In de jaren 1878-80 gaf hij vervolgens zijn studie theologie op nog voor hij er aan begonnen was, werd hij niet toegelaten op de evangelistenopleiding in Brussel en werd zelfs zijn aanstelling als lekenpredikant (een functie waar je geen opleiding voor nodig had) niet verlengd. Vincent verkeerde bijna een jaar lang in een diepe depressie en was volkomen op zichzelf teruggeworpen. Uiteindelijk besloot hij het advies van Theo op te volgen en kunstenaar te worden. Tekenen deed hij altijd al graag en hij hield van kunst. Maar het was een sprong in het diepe, want Vincent was geen natuurtalent.",
  "years": "1878, 1878",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/veelgestelde-vragen-over-van-gogh/waarom-werd-van-gogh-kunstenaar"
 },
 {
  "text": "Theodorus van Gogh wordt op 8 februari 1822 geboren in Benschop (gemeente Lopik, provincie Utrecht). Zijn vader heette Vincent van Gogh (1789-1874). Die was onder meer dominee in de Grote Kerk van Breda en secretaris bij de Maatschappij van Welstand, die onder andere gronden en boerderijen verwierf voor de vestiging van protestantse families in het katholieke Noord-Brabant. Theodorus (roepnaam 'Dorus', bijnaam 'de mooie dominee') overlijdt op 26 maart 1885 in Nuenen. De begrafenis vindt plaats op 30 maart, Vincents geboortedag. 'Pa' ligt begraven op de oude begraafplaats aan de Tomakker te Nuenen.",
  "years": "1822, 1789, 1874, 1885",
  "http_urls": ""
 },
 {
  "text": "Vincent vond dat zijn ouders, zijn vader in het bijzonder, hem niet begrepen - een bekend fenomeen dat niet tijdsgebonden is. Zijn moderne ideeën zorgen voor conflicten met zijn vader. Het feit dat hij verliefd wordt op zijn nicht Kee Vos-Stricker zorgt voor flinke spanningen in het gezin. Tegen het einde van 1881 loopt die spanning in Etten (nu Etten-Leur) zo hoog op dat Vincent wordt gesommeerd het ouderlijk huis te verlaten. Als reactie hierop vertelt Vincent zijn vader dat hij niks meer te maken wilde hebben met zijn geloof en hij weigert naar de kerk te gaan met Kerstmis. Hij gaat boos weg naar Den Haag. Hier volgde hij een paar weken schilderlessen bij de bekende kunstenaar Anton Mauve.",
  "years": "1881",
  "http_urls": ""
 },
 {
  "note": "This JSON file contains contextual data filtered by year interval"
 }
]