[
 {
  "text": "In 1883 verbleef Vincent twee maanden in Nieuw-Amsterdam/Veenoord (Drenthe). De Drentse heide had een kalmerende werking op Vincent.\r\n\r\nVincent correspondeerde in deze periode nauwelijks over zijn woon- en werkomstandigheden of over de logementhouder (Hendrik Scholte) en zijn gezin. Hij schreef zijn broer voornamelijk over het wel of niet werkzaam blijven van Theo bij Goupil & Cie in Parijs. Vincent sprak zich erg negatief uit over de kunsthandel en was er groot voorstander van dat Theo schilder moest worden en zich bij hem in Drenthe moest voegen, zodat Vincent een klankbord had met wie hij over kunst kon praten. Theo besloot echter in Parijs te blijven.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/logement-scholte/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
  "years": "1848, 1912, 1837, 1891, 1874, 1882",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/"
 },
 {
  "text": "Vincent vond de Leurseweg (of het Leursestraatje, nu o.a. de Stationsstraat en de Baai) in Etten prachtig. In oktober 1881 schreef hij zijn vriend Anthon van Rappard: \"Weet ge wat dezer dagen prachtig mooi is, de weg naar 't station & naar de Leur met die oude knotwilgen, ge hebt er zelf een sepia van. Hoe mooi die boomen nu zijn kan ik U niet zeggen. Heb een stuk of 7 groote studies van enkele stammen gemaakt.\"\r\n\r\nHet is niet bekend op welke studies Vincent in deze brief doelde, maar er zijn een aantal werken van wilgen en de Leurseweg bekend, zoals Weg in Etten die gemaakt moet zijn ter hoogte van de huidige Baai en Weg met knotwilgen ter hoogte van de huidige Stationsstraat. Hoewel Vincent zich vanaf juli 1881 vooral bezighield met het tekenen naar model, gaf hij ook aandacht aan landschappen.",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/"
 },
 {
  "text": "Clasina Maria 'Sien' Hoornik (1850-1904) was de vriendin van Vincent in 1882 en 1883. Sien woonde met haar moeder in Den Haag. Dat Vincent daar weleens over de vloer kwam, blijkt uit de tekening die hij daar vanachter het raam op de eerste verdieping moet hebben gemaakt: Opgebroken Noordstraat met spitters. Deze tekening toont het graafwerk dat in 1882 tegenover het huis verricht werd om riolering aan te leggen bij een in aanbouw zijnde bakkerij. Sien, die al een dochtertje had en op dat moment zwanger was van haar tweede kind zou na haar bevalling bij Vincent aan de Schenkweg gaan wonen. Haar moeder kon daarom een kleiner huis betrekken.",
  "years": "1850, 1904, 1882, 1883, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/sien-hoornik/?v=mobile"
 },
 {
  "text": "Toen Vincent zich in de zomer van 1883 oriënteerde om wat dichter bij zee te gaan wonen en werken, vroeg hij om advies bij Kunstenaar Théophile de Bock (1851-1904), wiens atelier in Scheveningen stond. Hij schrijft hierover:\r\n\r\n\"Ik heb met Bock gesproken over woningen te Schevening maar ik mag me wel doodstil houden met den huurprijs van mijn atelier hoog te noemen als ik vergelijk met de lasten waarop anderen zitten. b.v. 't oude huis van Blommers staat te huur– huurprijs f. 400 en ik betaal f.170 per jaar. Dan is 't atelier niet grooter dan 't mijne en wat doelmatigheid van huis betreft zou ik mij houden aan wat ik nu heb. De Bock zelf betaalt evenveel als Blommers. En klopt dit ook met wat ik verl. jaar hoorde omtrent gemiddelden huurprijs. Als er kwestie was van aan zee gaan wonen zou Scheveningen niet in de termen kunnen vallen en zou men meer achteraf moeten gaan, hoek v. Holland b.v. of Marken.\"\r\n\r\nVincent mocht op zolder bij De Bock zijn schildersspullen bewaren als hij ging schilderen in Scheveningen.",
  "years": "1883, 1851, 1904",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Vincent van Gogh woonde twee keer in zijn leven een periode in Den Haag. Van 30 juli 1869 - 10 mei 1873 en van 27 november 1881 - 11 september 1883. Tussendoor verbleef hij er ook enkele keren. Door zijn oom Vincent 'Cent' van Gogh kon hij als jongste bediende aan de slag in de internationale kunsthandel Goupil & Cie. Daar zag Vincent veel kunst en bekwaamde hij zich vol enthousiasme in zijn nieuwe vak.\r\n\r\nNa enkele jaren met succes in de kunsthandel gewerkt te hebben, werd hij overgeplaatst naar het filiaal van Goupil & Cie in Londen. Hoewel Vincent er naar uitkeek om Londen te zien en zijn Engels te verbeteren, vond hij het toch jammer dat hij weg moest uit Den Haag.\r\n\r\nHij schreef hierover: \"Nu het bepaald is dat ik weg moet merk ik pas hoe ik aan den Haag gehecht ben. Theo je kunt niet begrijpen hoe lief allen hier voor mij zijn; dat het mij spijt van zooveel vrienden te moeten scheiden kan je wel denken.\"",
  "years": "1869, 1873, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Vincents vader werkte van oktober 1875 tot augustus 1882 als dominee in de Nederlands Hervormde kerk in Etten. Vincent, die gedurende deze periode veel in het buitenland woonde, was vaak speciaal voor de feestdagen (zoals Kerstmis en Pasen) in Etten en bezocht dan diensten in de kerk van zijn vader. Toen hij in 1881 ruim zeven maanden bij zijn ouders doorbracht ging hij regelmatig naar de kerk.",
  "years": "1875, 1882, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/"
 },
 {
  "text": "Bij de eerste ontmoeting met de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen. Van Rappard was zeer vermogend. Toch ontstond begin 1881 een oprechte vriendschap tussen beiden. Ze deelden ideeën over kunst en hadden allebei een voorkeur voor eenvoudige onderwerpen en voorstellingswijzen.\r\n\r\nVincent en Van Rappard bleven nog tot 1885 met elkaar in contact en correspondeerden veel over werk en deelden hun passie voor het verzamelen van tijdschriftillustraties. Ondanks verschillende woonplaatsen bleven ze elkaar regelmatig opzoeken. Hun vriendschap zou eindigde nadat Van Rappard zich zeer kritisch had uitgelaten over de litho De aardappeleters van Vincent. Vanuit zijn academische achtergrond vond hij het een prutswerk. Het veroorzaakte een breuk die ze beiden eigenlijk niet hadden gewild.\r\n\r\nOndanks deze en andere kritiek bleef Van Gogh het werk een van zijn meest geslaagde werken vinden. In 1887 noemde hij het zelfs 'après tout het beste dat ik maakte'.",
  "years": "1858, 1892, 1881, 1885, 1887",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "Toen Vincent in het najaar van 1880 in Brussel aankwam om zich daar verder te ontwikkelen als kunstenaar vond hij een kamertje aan de Boulevard du midi. Het was in een klein logement waar hij 50 franc per maand voor zijn kamer betaalde; niet goedkoop, maar wél redelijk gezien de hoge prijzen in heel Brussel. Zijn kamer was echter niet geschikt om in te werken. Vincent schrijft hierover op 2 april 1881 vanuit Brussel aan zijn broer Theo van Gogh:\r\n\r\n\"Mijn slaapkamertje is al te klein en 't licht is er niet goed en de lui zouden er op tegen hebben dat ik 't licht van 't raam gedeeltelijk afsloot, ik mag zelfs mijn etsen niet aan den muur hangen of mijn tekeningen.\" Lees de hele brief\r\n\r\nVincent werkte daarom vooral buitenshuis in het atelier van zijn nieuwe vriend Van Rappard. Toen die uit Brussel vertrok, was dat een reden voor Vincent om ook de stad uit te gaan. In het voorjaar van 1881 verliet Vincent zijn kamer aan de Boulevard du midi om de zomer bij zijn ouders in Etten door te brengen.",
  "years": "1880, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/logement/"
 },
 {
  "text": "Vincent wandelde veel in de omgeving van Etten en maakte dan tekeningen en schetsen, onder andere bij het ven de Pagnevaart. Toen zijn vriend Anthon van Rappard op bezoek kwam in juni 1881, waren ze samen op pad gegaan.\r\nVincent schrijft hierover: aan Theo van Gogh vanuit Etten in juni 1881:\r\n\r\n\"Terwijl hij aan 't schilderen was heb ik een penteekening gemaakt van een andere plek in 't moeras alwaar veel waterlelies groeijen. (bij den Roozendaalschen weg.)\"",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/pagnevaart/?v=mobile"
 },
 {
  "text": "In de periode 1883-1885 kwam Vincent regelmatig in Eindhoven. Hij bezocht er vrienden waaronder Anton Kerssemakers en Antoon Hermans. Gedurende zijn tijd in Nuenen kocht Vincent ook zijn schildermaterialen in Eindhoven.",
  "years": "1883, 1885",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties"
 },
 {
  "text": "Toen Vincent in 1878 en 1881 voor langere tijd in Etten verbleef, kreeg hij de aanbouw aan de achterkant van het huis tot zijn beschikking als studeerkamer en later als atelier. De met klimop begroeide kamer keek uit op de achtertuin van het huis die Vincent vermoedelijk vastlegde in de tekening Tuinhoek uit 1881. Vincent tekende de pastorie in april 1876 twee maal, een keer mét de kerk ernaast, en een keer zonder de kerk. Hij deed een van de tekeningetjes cadeau aan zijn zus Willemien die hier vervolgens een eigen kopie naar maakte. De pastorie in Etten is ook getekend door Anthon van Rappard die in de zomer van 1881 bij de familie Van Gogh verbleef. Het huis vormde voor Vincent de thuisbasis voor feestdagen met familie en om terug te keren als hij zijn toekomstplannen bijstelde. Dat het huis ook openstond voor logés blijkt uit het feit dat Vincents vriend Van Rappard er logeerde en dat Vincents nicht Kee Vos in 1881 voor een langdurig verblijf in de pastorie in Etten was. Het huis vormde zodoende het decor waartegen Vincent hevig verliefd werd op Kee.",
  "years": "1878, 1881, 1881, 1876, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/?v=mobile"
 },
 {
  "text": "Toen Vincent op 5 december 1883 in Nuenen aankwam, trok hij in bij zijn ouders in de pastorie van de Nederlands Hervormde kerk waarvan zijn vader dominee was. De ontvangst was koeltjes en de spanningen tussen Vincent en zijn vader waren groot. Toch kreeg hij half december van zijn ouders beschikking over de mangelkamer en mocht die als atelier inrichten. De kamer was vochtig en koud en dus werden er aanpassingen gedaan voordat Vincent aan de slag ging: er werd een houten voetenstoof neergezet en een kachel en een bed geplaatst. Het atelier lag tussen de gierput, het toilet, de afvoer en het kolenhok en na enkele maanden verzuchtte Vincent: \"mijn verbeeldingskracht is niet sterk genoeg om dit vooruitgang te vinden op den toestand van verleden jaar.\"\r\n\r\nVincent schreef aan Theo op 20 maart 1884 dat hij uitkeek naar een ruimer atelier. Half mei vond hij een nieuw atelier bij de katholieke koster Johannes Schafrat waar hij later ook gaat wonen omdat de spanningen thuis te hoog waren opgelopen na het overlijden van zijn vader in maart 1885. Eenmaal in het atelier wonend, verbeterde de familieverhouding.",
  "years": "1883, 1884, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/pastorie/?v=mobile"
 },
 {
  "text": "Smulders & Co was een bekende papierhandelaar, lithograaf en uitgever van plattegronden, waar Vincent vanaf augustus 1882 weleens kwam. De zaak was gevestigd op de Spuistraat 55, maar ze hadden ook een opslag in Laan 3. Daar kwam Vincent weleens om op zolder tussen de oude partijen te zoeken naar papier dat hij geschikt vond voor zijn werk. Het was ook de plek waar Vincent voor het eerst litho's maakte in november – december 1882. Geïnspireerd door de Engelse grafische kunstenaars wiens werk hij zag in populaire tijdschriften, had hij zelf ook het verlangen om prenten te maken. Uiteindelijk zou hij slechts negen litho's maken en een ets, die bijna allen ontstonden in 1882 in Den Haag.",
  "years": "1882, 1882, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/smulders-co/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder. Tweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/?v=mobile"
 },
 {
  "text": "Vincent bleef tot het einde van zijn verblijf in Den Haag (11 september 1883) in het atelier op de Schenkweg wonen en werken.\r\nHet werken in het atelier ging goed. Vincent tekende er studies naar model, gezichten uit zijn raam, stadsgezichten en grotere uitgewerkte stukken. Zijn meest gewillige model was zijn vriendin Sien, die altijd geduld had om voor Vincent model te staan en die ook goed met Vincents knorrige buien kon omgaan. Het enige nadeel dat Vincent aan de atelierwoning ervoer was dat hij moeite had om de lichtval in zijn atelier te controleren. Vooral bij het modeltekenen had hij daar last van. Mensen die er in een steeg bij wijze van spreken nog mooi uitzagen, veranderden in het licht van zijn atelier direct in minder interessante gedaantes, wat Vincent betreurde. Hij bedacht daarom begin 1883 een slim systeem van vier luiken die los van elkaar open en dicht konden. Op de luiken spande hij doek waardoor het voor hem mogelijk was om de lichtinval op zijn modellen te beheersen door meer of minder licht van boven of onderen in te laten vallen.",
  "years": "1883, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-136/"
 },
 {
  "text": "Op 11 september 1883 arriveerde Vincent in Hoogeveen. Voor f 1,- per dag vond hij onderdak niet ver van het station van Hoogeveen bij logementhouder Albertus Hartsuiker (1827 - 1902), diens vrouw Catharina Beukema (1835-1908) en hun drie kinderen. Het logement had een grote 'gelagkamer'(deel van de herberg waar de gasten konden zitten), stal, achterzolder en een tuin. Vincent kreeg de achterzolder als atelier en mocht zijn spullen op zolder laten liggen als hij op pad zou zijn.\r\n\r\nVincent verkende in de periode die hij in Hoogeveen zat de omgeving: Stuifzand, Zwartschaap, Pesse en later Tiendeveen, Nieuweroord en Nieuwelande. Het landschap met turf en heide, de armoedige onderkomens (de oudere huizen en plaggenhutten), de met turf beladen trekschuiten en ook de (arme) bevolking en de zware leefomstandigheden waarin zij verkeerden trokken zijn aandacht en dienden tot onderwerp in zijn werk. Zijn enthousiasme hierover klonk door in zijn brieven, Vincent schreef: \"Ik zag superbe figuuren buiten – treffend door een expressie van soberheid.\"",
  "years": "1883, 1827, 1902, 1835, 1908",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/hartsuiker/"
 },
 {
  "text": "De kunsthandel Boussod, Valadon & Cie (tot 1884 Goupil & Cie) geheten, speelde een belangrijke rol in het leven van de Van Goghs. Oom Vincent van Gogh was sinds 1861 partner van de kunsthandel en richtte het Haagse filiaal op. Vincent werkte in de periode 1869-1876 in de filialen in Den Haag, Londen en Parijs, en ook zijn jongere broer Theo werkte sinds 1873 in de kunsthandel.\r\n\r\nVanaf 1881 was Theo bedrijfsleider in de vestiging aan de Boulevard Montmartre in Parijs: een van de drie locaties in Parijs. Het hoofdkantoor zat op rue Chaptal nr. 9, waar Vincent in de jaren 1875-1876 werkte. Op Boulevard Montmartre nr. 19 en Place de L'Opera nr. 2 waren twee verkoopzalen. De vestiging aan Place de L'Opera moet erg mooi en prestigieus geweest zijn. Toen Vincent in 1873 Parijs bezocht, ging hij er naartoe en schreef erover:\r\n\"De zaak te Parijs is prachtig & veel grooter dan ik mij had voorgesteld.– Vooral de Place de l'Opera.–\"",
  "years": "1884, 1861, 1869, 1876, 1873, 1881, 1875, 1876, 1873",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-ii/"
 },
 {
  "text": "Hoewel Vincent zich vanaf juli 1881 vooral bezighield met het tekenen naar model, gaf hij ook aandacht aan landschappen. Vincent schreef hierover in oktober 1881 aan zijn Theo van Gogh vanuit Etten het volgende:\r\n\"Hoe langer hoe meer gevoel ik dat bepaaldelijk het figuurteekenen goed is, ook indirekt ten goede werkt op 't landschapteekenen. Als men een knotwilg teekent als ware die een levend wezen, en dat is toch eigentlijk zoo, dan volgt de omgeving vanzelf betrekkelijk als men maar al zijn aandacht geconcentreerd heeft op dien bewusten boom en niet gerust heeft voor dat er iets van het leven in kwam.\"",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/"
 },
 {
  "text": "In oktober 1875 verhuisde familie Van Gogh van Zundert naar Etten, omdat vader Van Gogh daar dominee werd. Vincent woonde destijds in het buitenland en Etten was voor hem de thuisbasis waar hij werd herenigd met familie, voornamelijk tijdens feestdagen.\r\n\r\nOok was het zijn uitvalsbasis als hij zijn toekomstplannen bijstelde. Zo verbleef hij in 1877 in Etten nadat hij ontslagen was bij Goupil & Cie in Parijs en voorafgaand aan zijn vertrek naar Ramsgate. En een half jaar later toen hij uit het Engelse Isleworth kwam en vervolgens in Dordrecht ging wonen. Toen Vincent jaren later (1880) in de mijnstreek Borinage woonde, kwam hij naar Etten om daar zijn geest tot rust te brengen en bij te komen van het zware leven in de mijnstreek.\r\n\r\nVeruit de belangrijkste periode die Vincent in Etten doorbracht was de zomer van 1881. Hij was toen al beginnend kunstenaar en tekende veel in de omgeving en met modellen uit het dorp. Zijn vriend Anthon van Rappard kwam hem opzoeken en ze werkten samen. In die zomer logeerde Vincents nicht Kee Vos bij de familie en Vincent werd smoorverliefd op haar.",
  "years": "1875, 1877, 1880, 1881",
  "http_urls": "https://www.vangoghroute.nl/the-netherlands/etten/"
 },
 {
  "text": "Na enkele jaren met succes in de kunsthandel gewerkt te hebben, werd hij overgeplaatst naar het filiaal van Goupil & Cie in Londen. Hoewel Vincent er naar uitkeek om Londen te zien en zijn Engels te verbeteren, vond hij het toch jammer dat hij weg moest uit Den Haag. Hij schreef hierover:\r\n\"Nu het bepaald is dat ik weg moet merk ik pas hoe ik aan den Haag gehecht ben.\"\r\n\r\nDat hij warme gevoelens had voor de mensen die hij in Den Haag achterliet blijkt uit wat hij later in een brief aan zijn broer schrijft:\r\n\"Theo je kunt niet begrijpen hoe lief allen hier voor mij zijn; dat het mij spijt van zooveel vrienden te moeten scheiden kan je wel denken.\" Lees de hele brief\r\n\r\nUiteindelijk zou hij in Londen ook een goede tijd beleven. Na twee jaar in Londen en omzwervingen in Frankrijk, Engeland, België en Nederland keerde Vincent in november 1881 als beginnend kunstenaar terug naar Den Haag.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/"
 },
 {
  "text": "In de zomer van 1881 werd Vincent verliefd op zijn nicht en weduwvrouw 'Kee' Adriana Vos-Stricker, die een paar weken in Etten bij de familie Van Gogh logeerde. Vincent had toen zijn liefde voor haar verklaard en haar ten huwelijk gevraagd. Haar antwoord was \"Nooit, neen, nimmer.\" Vincent liet zich echter niet uit het veld slaan en was ervan overtuigd dat zij zou kunnen smelten en liefde voor hem kon voelen. De families van beide kanten waren er echter op tegen en geboden Vincent zich gedeisd te houden en verder te zoeken naar een ander meisje.\r\n\r\nVincent mocht Kee niet meer zien, maar zijn liefde bleef sterk en hij bleef haar brieven schrijven. In een uiterste poging om haar voor zich te winnen trok Vincent - met geld dat hij van zijn broer Theo had gekregen - naar Amsterdam en belde aan bij de familie van Kee. De gehele familie Stricker zat aan tafel, maar Kee was er niet. Vincent praatte daarop met haar vader, Johannes Paulus Stricker, maar die verzekerde hem dat hij Kee echt uit zijn hoofd moest zetten. In de drie dagen die Vincent in Amsterdam bleef, zag hij Kee niet.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/familie-stricker-2/"
 },
 {
  "text": "Stam was de winkel met schildersbenodigdheden van Allegonda Johanna Stam - Liernur die sinds 1874 weduwe was van de houtgraveur Willem Hendrik Stam. Zij runde een winkel met tekenmateriaal op de Papestraat 15 in Den Haag waar Vincent in ieder geval zijn papier kocht (het papier Ingres waar hij graag op werkte). Dat hij niet altijd alles op tijd kon betalen, blijkt uit het feit dat hij in 1883 schulden bij haar had.",
  "years": "1874, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/stam/?v=mobile"
 },
 {
  "text": "In Amsterdam wandelde Vincen graag door de stad die hij prachtig vond. In brieven wist hij vaak de sfeer van de stad te vangen door deze te vergelijken met schilderijen. Uiteindelijk lukte het Vincent niet om de studie succesvol te volbrengen en dat was de reden dat hij in de zomer van 1878 Amsterdam verliet en naar zijn ouders in Etten vertrok. Vanuit daar oriënteerde hij zich verder op zijn toekomst.\r\n\r\nNadien zou Vincent Amsterdam nog twee keer bezoeken. In 1881 bezocht hij de hoofdstad om zijn nicht Kee Vos te zien, op wie hij inmiddels hevig verliefd was geworden: het werd een pijnlijke geschiedenis van een onbeantwoorde liefde. In 1885 kwam hij nogmaals naar de stad om met zijn vriend Anton Kerssemakers het net geopende Rijksmuseum te bezoeken.",
  "years": "1878, 1881, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/"
 },
 {
  "text": "In 1883, schreef Vincent zijn broer Theo dat hij nog altijd heel erg blij was dat hij destijds de tekeningen van Millet had gezien in het veilinghuis Hôtel Drouot.\r\n\r\nBegin juni 1886 bezocht Vincent samen met Theo Hôtel Drouot voor de veiling van de privécollectie van Paul Saulnier. Daar zag hij het werk Vaas met pioenen op een sokkel van Édouard Manet. Toen Vincent in 1888 in Arles bezig was met zijn vierde schilderij in de serie van stillevens van zonnebloemen, refereerde hij aan de technische eenvoud van het schilderij van Manet. Op dezelfde veiling zag Vincent Christus slapend tijdens de storm van Eugène Delacroix, de kunstenaar voor wie Vincent mateloze waardering had vanwege diens kleurgebruik. Hij schreef meerdere malen over dit schilderij dat hij een \"krachtige schets\" noemde.",
  "years": "1883, 1886, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/hotel-drouot/?v=mobile"
 },
 {
  "text": "Vincent bezocht de patriciërswoning van Henri Leys om daar een van zijn lievelingsschilderijen te bekijken.\r\nIn 1883, een paar jaar voor zijn bezoek aan Antwerpen, noemde Vincent het schilderij La promenade sur les remparts van de Vlaamse schilder Hendrik (Henri) Leys (1815–1869) een van de allermooiste schilderijen die hij kende. Toen hij in Antwerpen aankwam, bezocht hij dan ook vrijwel direct de patriciërswoning van Leys waar het schilderij hing.\r\n\r\nHoewel Vincent ernaar uitkeek om dit schilderij te zien, viel het hem enigszins tegen. Hij had de compositie anders verwacht en de kleur viel hem tegen. Bovendien was het licht slecht; toen Vincent de zaal bezocht was deze onverlicht en hij gaf daarom een fooi aan de \"bonne\" om de kroonluchter aan te laten steken om zo alles beter te bekijken. Ondanks alle teleurstellingen vond hij wel dat de figuren \"superbe\" waren afgebeeld. In Leys' schilderijen zag Vincent een tijdloos sentiment.",
  "years": "1883, 1815, 1869",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/stadhuis/"
 },
 {
  "text": "Vincent was bevriend met de familie van dominee Kam met wie hij ging tekenen in de omgeving van Etten-Leur.\r\n\r\nVincent van Gogh ging met enige regelmaat tekenen met de kinderen van dominee Kam. In het archief van de familie Kam zijn diverse schetsboeken bewaard gebleven met schetsen uit 1881 die in Etten en Leur zijn gemaakt. De tekeningen, die nog niet eerder zijn gepubliceerd, zijn waardevol studiemateriaal om meer te weten te komen over Vincents periode en werk in Etten-Leur. Zo vertoont een schets van een boerin die aardappelen schilt door Catharina Cornelia Kam een treffende gelijkenis met een model dat Vincent hier tekende.",
  "years": "1881",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/nieuws/trouwkerkje-etten-leur-40ste-van-gogh-monument"
 },
 {
  "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen. Ook hoorde hij Meijjes eens spreken in de Westerkerk en was daarvan zeer onder de indruk. Hoezeer Vincent het gezin Meijjes waardeerde, blijkt uit zijn beschrijving in een brief aan zijn broer Theo uit september 1877:\r\n\r\n\"Eenige dagen geleden bragt ik een avond door in de studeerkamer van den Ds Jeremie Meyes. Het was een aardigen avond, Hij vroeg een en ander over Londen. Waarop ik hem nog al kon antwoorden en Hij vertelde mij van zijn werk en den zegen die Hij zoo blijkbaar had ondervonden.\"",
  "years": "1877, 1831, 1908, 1834, 1881, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-junior/"
 },
 {
  "text": "In november 1883 maakte Vincent vanuit Nieuw-Amsterdam/Veenoord een dagtocht naar Zweeloo. Hij kon meerijden met zijn logementhouder Scholte. De dag maakte diepe indruk op hem en hij schreef zijn broer over die dag die \"als een droom\" voorbij ging.\r\n\r\nIn Zweeloo hoopte Vincent collega kunstenaars te vinden en met name Max Liebermann, over wie hij had gehoord van zijn broer Theo. Vincent trof Liebermann of andere kunstenaars niet aan in Zweeloo en besloot niet op zijn huisbaas te wachten om mee terug te rijden en liep zelf terug.\r\n\r\nVincent maakte diverse tekeningen tijdens zijn dagtrip. Zo schetste hij een appelboomgaardje dat Liebermann ooit ook op doek had vastgelegd, tekende hij een spinster en maakte hij een schetsje van het Hervormde kerkje in Zweeloo, dat hem deed denken aan het schilderij L'Eglise de Greville van Jean-Francois Millet dat hij in Parijs had gezien. Op het tafereel dat Vincent tekende is een van het veld terugkerende herder met zijn kudde te zien voor het kerkje: een verschil met het werk van Millet waar voor de kerk een boer met een spade staat.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkje-zweeloo/?v=mobile"
 },
 {
  "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre. In het filiaal aan de Boulevard Montmartre was Vincents broer Theo (1857-1891) sinds 1881 manager. Hij had toen al acht jaar ervaring bij Goupil & Cie: hij was in 1873 begonnen als jongste bediende bij de vestiging in Brussel en had daarna in Den Haag gewerkt (bij de vestiging waar Vincent ooit begonnen was).\r\n\r\nDe kunsthandel was bekend van de handel in reproducties naar kunstwerken, maar handelde ook in originelen en had een vooraanstaande positie in de Parijse kunstwereld.\r\n\r\nVincent bezocht, toen hij in Parijs woonde, regelmatig tentoonstellingen bij zijn broer, bijvoorbeeld de tentoonstelling in december 1887 met werk van Paul Gauguin, Armand Guillaumin en Camille Pissarro. Toch was Theo op een gegeven moment niet meer zo tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"",
  "years": "1857, 1891, 1881, 1873, 1887, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-iii/?v=mobile"
 },
 {
  "text": "Enkele dagen na zijn aankomst in Isleworth ontmoette Vincent dominee Thomas Slade Jones (1829-1883) die net als Stokes een kostschool leidde. Vincent besloot van baas te wisselen en ging aan de slag als hulponderwijzer op de school van Jones, gaf zondagschool in 'het kerkje van Mr. Jones' en mocht op den duur ook preken. In december 1876 vertrok Vincent uit Isleworth om de feestdagen bij zijn ouders in Etten te vieren. Daar zette hij een nieuw toekomstpad uit. Hij gaf zijn werk als onderwijzer op en zou niet meer terugkeren naar Engeland. In plaats daarvan vertrok hij naar Dordrecht.",
  "years": "1829, 1883, 1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/"
 },
 {
  "text": "Vincent ontmoette al vrij snel nadat hij zijn atelier had betrokken de zwangere prostituee Clasina Maria 'Sien' Hoornik (1850-1904), die een van zijn modellen werd en met wie hij een relatie kreeg. Omdat zij met haar dochter en toekomstige baby bij Vincent wilde komen wonen, werd het huis wat klein. Bovendien liet de staat van het huis te wensen over en daarom maakte Vincent plannen om naar het naastgelegen pand op Schenkweg 136 te verhuizen dat van betere kwaliteit en ruimer was. Op 4 juli 1882 was het uiteindelijk zover.",
  "years": "1850, 1904, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/"
 },
 {
  "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
  "years": "1864, 1940, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/?v=mobile"
 },
 {
  "text": "Vincent werkte als onderwijzer aan Holme Court, de school van Thomas Slade-Jones. Toen Vincent enkele dagen aan de jongensschool van Stokes in Isleworth werkte, leerde hij Thomas Slade-Jones (1829-1883) kennen. Deze man had net als Stokes een kostschool aan Twickenham Road en was daarnaast dominee. Hij bood Vincent een baan aan in zijn school Holme Court, enkele panden verderop. Aanvankelijk gaf Vincent vooral les op de school, maar later gaf hij ook zondagsschool en preekte hij in de kerk van Jones (Turnham Green). Zo kon hij zijn ambitie kwijt om kerkelijk werk te doen. Vincent had het naar zijn zin en schreef enthousiast over zijn nieuwe levensinvulling. Maar omdat hij -ook bij Jones- niet genoeg verdiende om een goede toekomst op te bouwen, besloot hij tijdens een verblijf in Nederland een ander pad te kiezen. Hij keerde niet terug naar Isleworth maar ging werken in een boekhandel in Dordrecht. Vincent hield nog enkele jaren contact met Jones.",
  "years": "1829, 1883",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-jones/"
 },
 {
  "text": "Ondanks de maandelijkse bijdrage van zijn broer zou Vincent zijn huur vermoedelijk nog weleens betalen met een tekening, omdat zijn geld al op was.\r\n\r\nHet werken in het atelier ging goed. Vincent tekende er studies naar model, gezichten uit zijn raam, stadsgezichten en grotere uitgewerkte stukken. Zijn meest gewillige model was zijn vriendin Sien, die altijd geduld had om voor Vincent model te staan en die ook goed met Vincents knorrige buien kon omgaan. Het enige nadeel dat Vincent aan de atelierwoning ervoer was dat hij moeite had om de lichtval in zijn atelier te controleren. Vooral bij het modeltekenen had hij daar last van. Mensen die er in een steeg bij wijze van spreken nog mooi uitzagen, veranderden in het licht van zijn atelier direct in minder interessante gedaantes, wat Vincent betreurde. Hij bedacht daarom begin 1883 een slim systeem van vier luiken die los van elkaar open en dicht konden. Op de luiken spande hij doek waardoor het voor hem mogelijk was om de lichtinval op zijn modellen te be",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-136/?v=mobile"
 },
 {
  "text": "Vincent schreef aan broer Theo vanuit Den Haag op december 1882: \"..net als naar een verre wandeling om eens op te frisschen en ik zie in de heele natuur, b.v. in boomen, expressie en als 't ware een ziel. Een rij knotwilgen heeft iets van een processie weesmannen soms.\"",
  "years": "1882",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/nieuws/nieuwe-van-gogh-wandelroute-in-tilburg"
 },
 {
  "text": "In juni 1881 kwam Anthon van Rappard op bezoek bij Vincent in Etten. Zij hadden elkaar in Brussel leren kennen en waren bevriend geraakt. In Etten trokken zij er samen op uit om te tekenen, bijvoorbeeld op de heide bij het dorpje Bosschenhoofd, dat Vincent – net als de meeste streekbewoners - steevast Seppe noemde.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/seppe/"
 },
 {
  "text": "Toen Vincent met Kerst 1881 niet naar de kerk wilde, ontstond er een heftige ruzie tussen hem en zijn vader. Hij schreef hierover aan Theo:\r\n\r\n\"Ik was zoo driftig als ik me niet herinner ooit in mijn leven geweest te zijn, en ik heb ronduit tegen Pa gezegd dat ik het heele systeem van die godsdienst afschuwelijk vond en juist omdat gedurende een miserabelen tijd van mijn leven ik mij te veel in die dingen verdiept heb er niets meer mee wil te maken hebben en mij er voor wachten moet als voor iets fataals. Ben ik te driftig, te heftig geweest? Het zij zoo, maar al ware dat eens het geval dan is 't nu meteen voor goed uit ook.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "Vincent vertrok in het najaar van 1883 vanuit Den Haag naar Drenthe, waar hij drie maanden zou verblijven. Toch heeft de relatief korte periode die hij hier verbleef een onuitwisbare indruk op hem gemaakt.\r\n\r\nGeïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1883, 1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/?v=mobile"
 },
 {
  "text": "Veruit de belangrijkste periode die Vincent in Etten doorbracht was de zomer van 1881. Hij was toen al beginnend kunstenaar en tekende veel in de omgeving en met modellen uit het dorp. Zijn vriend Anthon van Rappard kwam hem opzoeken en ze werkten samen. In die zomer logeerde Vincents nicht Kee Vos bij de familie en Vincent werd smoorverliefd op haar.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/"
 },
 {
  "text": "Kunstenaar Anton Mauve (1838-1888) was getrouwd met een nicht van Vincent, Ariëtte 'Jet' Carbentus (1856-1894). De eerste keer dat Vincent in zijn brieven meldde dat hij kunstenaar Anton Mauve had bezocht was in de week van 26 augustus 1881. Er was direct sprake van wederzijdse interesse.\r\n\r\nIn december 1881 gaat Vincent drie weken in de leer bij Mauve en werkte dagelijks bij hem op het atelier. Eigenlijk zou Mauve naar hem toekomen in Etten, maar toen dat maar niet gebeurde, had Vincent zelf de stoute schoenen aangetrokken en schreef aan Mauve: \"vind ge goed ik maar eens royaal voor een maand of zoo 't U wat lastig kom maken – dan ben ik na verloop van dien tijd door de allereerste petites misères van het schilderen & ga dan naar 't Heike terug.\"\r\n\r\nMauve vond het goed en had direct wat ensembles voor Vincent klaargezet, zodat hij stillevens kon gaan schilderen.",
  "years": "1838, 1888, 1856, 1894, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-mauve/?v=mobile"
 },
 {
  "text": "Zijn vriend Anthon van Rappard kwam hem opzoeken en ze werkten samen. In die zomer logeerde Vincents nicht Kee Vos bij de familie en Vincent werd smoorverliefd op haar. Zijn liefde was zo sterk dat hij haar ten huwelijk vroeg. Haar antwoord 'neen, nooit, nimmer' bracht Vincent niet van de wijs. Ondanks dat beide families er sterk op tegen waren, bleef Vincent vasthoudend en probeerde hij haar voor zich te winnen. Het lukte hem niet.\r\n\r\nDe familie verhoudingen waren door dit voorval - en vele andere -destijds sterk verstoord en na een ruzie rond kerst met zijn vader, vertrok Vincent boos naar Den Haag.\r\n\r\nHij zou niet meer naar Etten terugkeren. Begin augustus 1882 verhuisde familie van Gogh naar Nuenen vader Van Gogh een beroep had aangenomen.",
  "years": "1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/?v=mobile"
 },
 {
  "text": "Vincent van Gogh werd 37 jaar en woonde maar liefst in 21 verschillende plaatsen door heel Europa. Plaatsen in de periode waar Vincent van Gogh heeft gewoond:\r\n\r\nZundert (1853-1864)\r\nZevenbergen (1864-1866)\r\nTilburg (1866-1868)\r\nZundert (1868-1869)\r\nDen Haag (1869-1873)\r\nLonden (1873-1874 ; 1874-1875)\r\nHelvoirt (1874)\r\nParijs (1874 ; 1875-1876)\r\nRamsgate (1876-1876)\r\nIsleworth (1876-1876)\r\nEtten (1876-1877)\r\nDordrecht (1877)\r\nAmsterdam (1877-1878)\r\nBrussel (1878)\r\nBorinage (Pâturages, Wasmes, Cuesmes, Courrières) (1878-1880)\r\nBrussel (1880-1881)\r\nDen Haag (1881-1883)\r\nDrenthe (Hoogeveen, Nieuw Amsterdam) 1883)\r\nNuenen (1883-1885)\r\nAntwerpen (1885-1886)\r\nParijs (1886-1888)\r\nArles (1888-1889)\r\nProvence (1888-1889)\r\nSaint-Remy de Provence (1889-1890)\r\nAuvers-sur-Oise (1890)",
  "years": "1853, 1864, 1864, 1866, 1866, 1868, 1868, 1869, 1869, 1873, 1873, 1874, 1874, 1875, 1874, 1874, 1875, 1876, 1876, 1876, 1876, 1876, 1876, 1877, 1877, 1877, 1878, 1878, 1878, 1880, 1880, 1881, 1881, 1883, 1883, 1883, 1885, 1885, 1886, 1886, 1888, 1888, 1889, 1888, 1889, 1889, 1890, 1890",
  "http_urls": "https://www.vangoghroute.nl/info/"
 },
 {
  "text": "Stam was de winkel met schildersbenodigdheden van Allegonda Johanna Stam - Liernur die sinds 1874 weduwe was van de houtgraveur Willem Hendrik Stam. Zij runde een winkel met tekenmateriaal op de Papestraat 15 in Den Haag waar Vincent in ieder geval zijn papier kocht (het papier Ingres waar hij graag op werkte). Dat hij niet altijd alles op tijd kon betalen, blijkt uit het feit dat hij in 1883 schulden bij haar had.",
  "years": "1874, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/stam/"
 },
 {
  "text": "Familie Van Gogh woonde in de pastorie naast de Nederlands Hervormde Kerk waar Vincents vader dominee was. Toen Vincent in 1878 en 1881 voor langere tijd in Etten verbleef, kreeg hij de aanbouw aan de achterkant van het huis tot zijn beschikking als studeerkamer en later als atelier. De met klimop begroeide kamer keek uit op de achtertuin van het huis die Vincent vermoedelijk vastlegde in de tekening Tuinhoek uit 1881.",
  "years": "1878, 1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/?v=mobile"
 },
 {
  "text": "Vincent woonde twee jaar in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters. In december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/"
 },
 {
  "text": "Piet Kaufmann was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen, maar het was niet eenvoudig om mensen te vinden die goed wilden poseren:\r\n\r\n\"Maar wat een toer is het om de lui aan 't verstand te brengen wat poseeren is.─ Boeren en burgers zijn desperaat verstokt op 't punt waar ze niet af willen, dat n.l. men niet anders moet willen poseeren dan in zijn Zondags pak met onmogelijke plooien waar noch knie noch elleboog noch omoplates noch eenig ander ligchaamsdeel zijn karakteristiek deukje of verhevenheid in heeft gemerkt.\"\r\n\r\nHij schreef dan ook:\r\n\r\n\"Ik hoop ook te slagen met een goed model te vinden, b.v. Piet Kaufman den arbeider maar ik denk dat het beter zal zijn hem niet hier aan huis maar hetzij op de werf bij hem t'huis 't zij op t'veld te laten poseeren met een schop of ploeg of iets ander.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/"
 },
 {
  "text": "Vincent bezocht de kerk niet zozeer omdat hij daar behoefte aan had, maar uit beleefdheid. Hij had destijds weinig affiniteit meer met het geloof na maanden van religieus fanatisme die hem uiteindelijk weinig goeds hadden gebracht.\r\n\r\nToen Vincent met Kerst 1881 niet naar de kerk wilde, ontstond er ruzie tussen hem en zijn vader.\r\n\r\nVincent wilde niets liever dan zijn vader trots op hem maken. Maar hij stelt zijn vader (een dominee) regelmatig teleur. Je kan spreken van een gespannen verhouding tussen de twee.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/?v=mobile"
 },
 {
  "text": "Vincent woonde twee jaar (5 dec. 1883 - 24 nov. 1885 ) in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking.",
  "years": "1883, 1885, 1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/"
 },
 {
  "text": "Toen Vincent eind 1881 na een ruzie met zijn ouders in Den Haag was aangekomen vond hij binnen een week een atelierwoning aan de Schenkweg 138. Dat pand werd echter al snel te klein voor hem, omdat hij een relatie had gekregen met de zwangere prostituee Clasina Maria 'Sien' Hoornik (1850-1904) met wie hij plande te gaan samenwonen. Daarnaast was de woning gammel, waardoor Vincent het plan opvatte om te verhuizen naar het naastgelegen pand op Schenkweg 136.\r\n\r\nOp 1 mei 1882 schreef hij zijn broer Theo:\r\n\r\n\"Ik zou er zeer veel zin in hebben, en de eigenaar zou mij er wel in willen hebben en heeft er mij 't eerst over gesproken en toen ben ik gaan zien.\"\r\n\r\nVincent was als beginnend kunstenaar financieel afhankelijk van zijn broer Theo en daarom moest hij zijn goedkeuring hebben om het naastgelegen pand te huren. De huur was namelijk 5,5 gulden hoger dan op nummer 138. Omdat Vincent het als een kans beschouwde dat de naastgelegen woning vrij kwam zat hij achter het antwoord van zijn broer aan:\r\n\r\n\"Het huis waarover ik U schreef staat nu te huur en ik ben bang het weg zal zijn als ik er niet spoedig bij ben. Reden te meer waarom ik uitzie naar Uw brief.\"",
  "years": "1881, 1850, 1904, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-136/?v=mobile"
 },
 {
  "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen. Ook hoorde hij Meijjes eens spreken in de Westerkerk en was daarvan zeer onder de indruk. Hoezeer Vincent het gezin Meijjes waardeerde, blijkt uit zijn beschrijving in een brief aan zijn broer Theo uit september 1877:\r\n\r\n\"In een woord, het is daar eene Christen familie en wel in haar volle kracht en bloei, er is soms eene uitdrukking van zeer groot geluk op het vermoeide gelaat van dien man, en als men in dat huis is gevoelt men iets van 'neem uwe schoenen van uwe voeten want de plek waar gij staat is heilig land'.\"",
  "years": "1877, 1831, 1908, 1834, 1881, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-junior/"
 },
 {
  "text": "Vincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)). De Akademie van Beeldende Kunsten werd in 1682 opgericht en is daarmee de oudste kunstacademie van Nederland.",
  "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915, 1682",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/akademie-van-beeldende-kunsten/?v=mobile"
 },
 {
  "text": "Vincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)).",
  "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/akademie-van-beeldende-kunsten/"
 },
 {
  "text": "Vincents vader was sinds augustus 1882 dominee in de Hervormde Kerk in Nuenen, een gemeente die destijds circa honderd leden telde. Toen Vincent in Nuenen woonde, schilderde hij in februari 1884 het kerkje speciaal voor zijn moeder die op dat moment op bed lag omdat zij haar dijbeen had gebroken. In de herfst van 1885 nam Vincent het schilderij Het uitgaan van de Hervormde Kerk te Nuenen vermoedelijk nog eens onder handen en voegde toen de kerkgangers toe.\r\n\r\nVermoedelijk bezocht Vincent nauwelijks of geen diensten in het kerkje, want hij had het christelijke geloof.",
  "years": "1882, 1884, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerk/"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/"
 },
 {
  "text": "Toen Vincent in Drenthe en Nuenen woonde, liet hij nog steeds verf leveren uit Den Haag, zowel door Furnée als door zijn andere verfleverancier Leurs. Furnée kreeg in september 1883 nog dertig gulden van Vincent en eiste dat op. Vincent schreef hem terug het niet te kunnen betalen en hij liet Theo vervolgens in een brief weten wat zijn oplossing was: \"om daar een einde aan te maken ik hem geschreven heb dat zijn verf in mijn studies stak en dat ik hem verzocht moeite te doen iets voor me te verkoopen in plaats van te zaniken. Dat ik hier mede door zal gaan en hem dingen sturen moet.\"\r\n\r\nHet in verkoop geven van schilderijen was een oplossing die Vincent ook aan zijn andere schuldeiser en leverancier Leurs had voorgesteld.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/furnee/?v=mobile"
 },
 {
  "text": "In juni 1881 kwam Anthon van Rappard op bezoek bij Vincent in Etten. Zij hadden elkaar in Brussel leren kennen en waren bevriend geraakt. In Etten trokken zij er samen op uit om te tekenen, bijvoorbeeld op de heide bij het dorpje Bosschenhoofd, dat Vincent – net als de meeste streekbewoners - steevast Seppe noemde.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/seppe/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
  "years": "1848, 1912, 1837, 1891, 1874, 1882",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/?v=mobile"
 },
 {
  "text": "In Den Haag beleefde Vincent een intense periode in zijn kunstenaarschap waarin hij gedecideerd doorwerkte, zonder daar veel geld mee te verdienen. Zijn overtuiging kunstenaar te zijn, altijd veel te moeten leren en zijn vertrouwen om ooit succesvol te zijn, waren in strijd met de harde realiteit van iedere dag waarin hij elk dubbeltje moest omdraaien en zijn levensstijl en werk regelmatig moest verdedigen. Hij was financieel afhankelijk van de bijdragen van zijn broer Theo met wie hij veel schreef. Toen Vincent een relatie kreeg met Clasina 'Sien' Maria Hoornik, een zwangere prostituee die hij op straat had ontmoet, kwamen vriendschappen en familierelaties onder druk te staan. Uiteindelijk verliet Vincent in 1883 Den Haag om goedkoper op het platteland van Drenthe te gaan werken. Hij liet zijn geliefde Sien met haar kinderen achter in Den Haag. Ondanks zijn eerdere voornemen met haar te trouwen, zouden ze elkaar nadien nog slechts een keer zien.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Tussen 25 en 27 november 1881 was Vincent in Amsterdam om zijn nicht Cornelia 'Kee' Adriana Vos-Stricker (1846-1918) op te zoeken. In de zomer van dat jaar was hij heimelijk verliefd geworden op haar toen Kee, die in 1878 weduwe was geworden van Christoffel Martinus Vos, een paar weken in Etten bij de familie Van Gogh logeerde. Vincent had toen zijn liefde voor haar opgebiecht en haar ten huwelijk gevraagd.",
  "years": "1881, 1846, 1918, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/familie-stricker-2/"
 },
 {
  "text": "Vincent woonde van 1 januari 1882 tot 4 juli 1882 op Schenkweg 138 en had daar ook zijn atelier.\r\n\r\nTerwijl Vincent in deze atelierwoning verbleef, verkocht hij zijn eerste tekeningen: zijn oude chef bij Goupil& Cie H.G. Tersteeg had een tekening van hem gekocht en zijn oom 'Cor' (Cornelis Marinus van Gogh, in brieven vaak C.M. genoemd) gaf hem begin maart een opdracht om twaalf stadsgezichten te tekenen, waar onder andere de tekeningen Straatgezicht, Paddemoes, Scheveningseweg, Bakkerij in de Geest en Zandgravers in het duin onderdeel van uitmaakten. Direct bij de betaling van deze bestelling vroeg C.M hem om nog eens zes stadsgezichten te maken, die beter uitgewerkt zouden zijn.",
  "years": "1882, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/?v=mobile"
 },
 {
  "text": "Familie Van Gogh woonde in de pastorie naast de Nederlands Hervormde Kerk waar Vincents vader dominee was. Toen Vincent in 1878 en 1881 voor langere tijd in Etten verbleef, kreeg hij de aanbouw aan de achterkant van het huis tot zijn beschikking als studeerkamer en later als atelier. De met klimop begroeide kamer keek uit op de achtertuin van het huis die Vincent vermoedelijk vastlegde in de tekening Tuinhoek uit 1881. Vincent tekende de pastorie in april 1876 twee maal.",
  "years": "1878, 1881, 1881, 1876",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/"
 },
 {
  "text": "Vincent was bevriend met De Bock en stalde zijn schilderspullen bij hem wanneer hij in Scheveningen werkte. Toen Vincent vanaf eind 1881 eenmaal in Den Haag ging wonen hadden ze regelmatig contact en bezochten ze elkaar op hun atelier. De Bock had toen inmiddels een nieuw atelier in een toren bij de Scheveningse 'Villa Germania' waar ook andere kunstenaars als Willem de Zwart (1862-1931) en Pieter de Josselin de Jong (1861-1906) hun atelier hadden. Vincent kwam er regelmatig en wanneer hij in Scheveningen werkte mocht hij daar zijn schildersspullen opslaan. Hoewel Vincent waardering kon opbrengen voor het werk van De Bock, was hij niet altijd onverdeeld enthousiast over zijn karakter:\r\n\r\n\"Theo zondag ben ik nog weer eens bij de Bock geweest – ik weet niet waarom doch telkens als ik weer bij hem kom voel ik hetzelfde, die kerel is te zwak, hij komt er niet – tenzij hij verandere, tenzij – tenzij – ik vind iets uitgeputs, iets blasé, iets onopregts in hem dat mij beklemt, er is iets teringachtigs in de atmosfeer bij hem aan huis.\"",
  "years": "1881, 1862, 1931, 1861, 1906",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/"
 },
 {
  "text": "Toen Vincent met Kerst 1881 niet naar de kerk wilde, ontstond er ruzie tussen hem en zijn vader. Hij schreef Theo hierover:\r\n\r\n\"Ik was zoo driftig als ik me niet herinner ooit in mijn leven geweest te zijn, en ik heb ronduit tegen Pa gezegd dat ik het heele systeem van die godsdienst afschuwelijk vond en juist omdat gedurende een miserabelen tijd van mijn leven ik mij te veel in die dingen verdiept heb er niets meer mee wil te maken hebben en mij er voor wachten moet als voor iets fataals.\"\r\n\r\nDe oorzaak van de ruzie beschreef Vincent als volgt:\r\n\"Het kwam eigentlijk aan door dat ik niet naar de kerk ging en ook zeide dat als het naar de kerk gaan iets gedwongens was & ik naar de kerk moest, ik er zeer zeker zelfs nooit meer uit beleefdheid zou heengaan zooals ik dezen heelen tijd dat ik te Etten was vrij geregeld deed.\"\r\n\r\nNa de ruzie verliet Vincent Etten en ging hij naar Den Haag, waar hij twee jaar bleef.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kerk/?v=mobile"
 },
 {
  "text": "Toen Vincent een relatie kreeg met Clasina 'Sien' Maria Hoornik, een zwangere prostituee die hij op straat had ontmoet, kwamen vriendschappen en familierelaties onder druk te staan. Uiteindelijk verliet Vincent in 1883 Den Haag om goedkoper op het platteland van Drenthe te gaan werken. Hij liet zijn geliefde Sien met haar kinderen achter in Den Haag. Ondanks zijn eerdere voornemen met haar te trouwen, zouden ze elkaar nadien nog slechts een keer zien.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/"
 },
 {
  "text": "Zo schetste hij een appelboomgaardje dat Liebermann ooit ook op doek had vastgelegd, tekende hij een spinster en maakte hij een schetsje van het Hervormde kerkje in Zweeloo, dat hem deed denken aan het schilderij L'Eglise de Greville van Jean-Francois Millet dat hij in Parijs had gezien. Op het tafereel dat Vincent tekende is een van het veld terugkerende herder met zijn kudde te zien voor het kerkje: een verschil met het werk van Millet waar voor de kerk een boer met een spade staat.\r\n\r\nPRAKTISCHE INFO\r\n\r\nOver deze locatie\r\n\r\nadres\r\n\r\nDe Wheem 10, Zweeloo\r\n\r\nopmerkingen\r\n\r\nHet kerkje te Zweelo bestaat nog steeds en is nog als kerk in gebruik.\r\n\r\nAFBEELDING BIJ DEZE LOCATIE\r\n\r\nWERK HIER GEMAAKT\r\n\r\nVERDER LEZEN\r\n\r\nWout J. Dijk en Meent Wilhelm van der Sluis\r\nVan Gogh in Zweeloo; In de voetsporen van Liebermann\r\n\r\nIn: Waardeel: Drents historisch tijdschrift, 1999, afl.1, pp. 1-6\r\n\r\nWout J. Dijk en Meent W. van der Sluis\r\nDe Drentse tijd van Vincent van Gogh 1883\r\nGroningen, 2001\r\n\r\n* Let op! Van Gogh Route beh",
  "years": "1999, 1883, 2001",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkje-zweeloo/?v=mobile"
 },
 {
  "text": "Smulders & Co was een bekende papierhandelaar, lithograaf en uitgever van plattegronden, waar Vincent vanaf augustus 1882 weleens kwam. De zaak was gevestigd op de Spuistraat 55, maar ze hadden ook een opslag in Laan 3. Daar kwam Vincent weleens om op zolder tussen de oude partijen te zoeken naar papier dat hij geschikt vond voor zijn werk. Het was ook de plek waar Vincent, geïnspireerd door de Engelse grafische kunstenaars, voor het eerst litho's (november/december 1882).",
  "years": "1882, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/smulders-co/"
 },
 {
  "text": "Vincent ontmoette al vrij snel nadat hij zijn atelier had betrokken de zwangere prostituee Clasina Maria 'Sien' Hoornik (1850-1904), die een van zijn modellen werd en met wie hij een relatie kreeg. Omdat zij met haar dochter en toekomstige baby bij Vincent wilde komen wonen, werd het huis wat klein. Bovendien liet de staat van het huis te wensen over en daarom maakte Vincent plannen om naar het naastgelegen pand op Schenkweg 136 te verhuizen dat van betere kwaliteit en ruimer was. Op 4 juli 1882 was het uiteindelijk zover.",
  "years": "1850, 1904, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/?v=mobile"
 },
 {
  "text": "Gedurende zijn leven verzamelt Oom Cent 192 schilderijen, waarvoor hij een huisgalerij inricht in Villa Mertersem. Toen Vincent van Gogh in Etten-Leur serieus begon te tekenen (1881), heeft hij een aantal keren zijn rijke Oom Cent bezocht. Hij schonk Vincent ook zijn eerste schildersdoos. Zo hielp hij Vincent om kunstenaar te worden. Ook heeft Vincent zijn kunstleraar Anton Mauve uit Den Haag leren kennen via Oom Cent.",
  "years": "1881",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/breda"
 },
 {
  "text": "Gedurende de tijd dat Vincent in Hoogeveen verbleef, bracht hij een bezoek aan een nabijgelegen kerkhof en schilderde het; een onderwerp dat hij vaker in zijn leven ter hand zou nemen. Hij schreef zijn broer over het bezoek aan dit kerkhof:\r\n\r\n\"Gisteren vond ik een der eigenaardigste kerkhoven die ik ooit zag. De kleur is aldaar zeer eigenaardig. Het is iets schoons de echte heide op de graven te zien, de geur van terpentijn heeft iets mystieks. de donkere strook masthout die het afsluit scheidt een tintelende lucht van den ruigen grond, die in 't algemeen een rosse kleur heeft – fauve – bruinachtig – geelachtig doch overal met lilas toonen. Het was niet makkelijk te schilderen, ik zal er verschillende effekten nog van zoeken, met sneeuw b.v. moet het zeer eigenaardig wezen.\"\r\n\r\nVincent stuurde een schetsje van het schilderij mee in zijn brief naar zijn broer van 16 september 1883. Helaas is het schilderij waarop de schets gebaseerd is niet bekend.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkhof/?v=mobile"
 },
 {
  "text": "Toen Vincent een relatie kreeg met Clasina 'Sien' Maria Hoornik, een zwangere prostituee die hij op straat had ontmoet, kwamen vriendschappen en familierelaties onder druk te staan. Uiteindelijk verliet Vincent in 1883 Den Haag om goedkoper op het platteland van Drenthe te gaan werken. Hij liet zijn geliefde Sien met haar kinderen achter in Den Haag. Ondanks zijn eerdere voornemen met haar te trouwen, zouden ze elkaar nadien nog slechts een keer zien.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock het net geopende Panorama Mesdag en was erg enthousiast:\r\n\r\n\"Dan heb ik met hem 't panorama van Mesdag gezien, dat is een werk waar men alle respect voor moet hebben. Ik heb er bij gedacht aan een woord ik meen van Bürger of Thoré, over de Leçon d'anatomie van Rembrandt. Le seul défaut de ce tableau est de ne pas avoir de défaut.\"",
  "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/?v=mobile"
 },
 {
  "text": "Toen Vincent bij kunsthandel Goupil & Cie in Londen werkte, had hij goed contact met zijn baas Charles Obach. Ondanks hun goede verhouding uitte Vincent later, toen hij in 1882 in Den Haag woonde, kritiek op Obach in een brief aan Theo:\r\n\r\n\"Weet ge wat ik vind van 't blad dat ik U stuur. 't is net zoo'n manier van praten als b.v. Obach, de manager van G&C. te London er op nahoudt. En dat heeft succes – ja dat heeft succes, ja daar wordt naar geluisterd en dat gaat op. Ik heb respect voor werken, ik veracht noch Obach noch Mesdag maar er zijn dingen die ik oneindig hooger stel dan dat soort van energie. Ik wou iets beknopters, iets eenvoudigers, iets degelijkers, ik wou meer ziel en meer liefde en meer hart.\"",
  "years": "1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/"
 },
 {
  "text": "Vincent vond de Leurseweg (of het Leursestraatje, nu o.a. de Stationsstraat en de Baai) prachtig. In oktober 1881 schreef hij zijn vriend Anthon van Rappard:\r\n\r\n\"Weet ge wat dezer dagen prachtig mooi is, de weg naar 't station & naar de Leur met die oude knotwilgen, ge hebt er zelf een sepia van. Hoe mooi die boomen nu zijn kan ik U niet zeggen. Heb een stuk of 7 groote studies van enkele stammen gemaakt.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/?v=mobile"
 },
 {
  "text": "Toen Vincent enkele dagen aan de jongensschool van Stokes in Isleworth werkte, leerde hij Thomas Slade-Jones (1829-1883) kennen. Deze man had net als Stokes een kostschool aan Twickenham Road en was daarnaast dominee. Hij bood Vincent een baan aan in zijn school Holme Court, enkele panden verderop. Aanvankelijk gaf Vincent vooral les op de school, maar later gaf hij ook zondagsschool en preekte hij in de kerk van Jones (Turnham Green).",
  "years": "1829, 1883",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-jones/?v=mobile"
 },
 {
  "text": "In het voorjaar van 1882 lagen zowel George Hendrik Breitner (1857-1923) als Vincent in het Burger Gasthuis, beiden om zich aan een geslachtsziekte te laten behandelen. Voordat Vincent op 7 juni 1882 werd opgenomen, lag Breitner al in het ziekenhuis. Vincent bracht hem toen weleens een bezoek en nam dan tekenspullen voor hem mee. Dat Vincent later ook in het ziekenhuis lag heeft Breitner niet geweten. Hij wist niets van Vincents ziekbed af en verliet het ziekenhuis zonder hem gedag te zeggen. In het ziekenhuis wilde Vincent ook tekenen, hij schreef aan zijn broer Theo:\r\n\r\n\"ik weet niet of gij de 'geefhuisjes' op de Brouwersgracht tegenover 't gasthuis kent. ik wou daar wel eens gaan teekenen als het weer het toelaat. ik maakte deze week er reeds een paar krabbels. Het zijn eenige rijen huisjes met kleine tuintjes die naar ik meen aan het armbestuur hooren.\"",
  "years": "1882, 1857, 1923, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/burger-gasthuis/"
 },
 {
  "text": "Vincent woonde twee jaar in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/?v=mobile"
 },
 {
  "text": "Op 1 november 1883 maakte Vincent vanuit Nieuw-Amsterdam/Veenoord een dagtocht naar Zweeloo. Hij kon meerijden met zijn logementhouder Scholte. De dag maakte een diepe indruk op hem en hij schreef zijn broer over die dag die \"als een droom\" voorbij ging.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkje-zweeloo/"
 },
 {
  "text": "Vincent was in oktober 1881 op voorspraak van kunstenaar Anton Mauve buitengewoon lid van de Haagse kunstenaarsvereniging Pulchri Studio geworden. De vereniging was in 1847 opgericht zodat kunstenaars naar model konden tekenen en kunstbeschouwingen en tentoonstellingen konden bekijken en organiseren. Voor Vincent was het lidmaatschap bij Pulchri zeer welkom.",
  "years": "1881, 1847",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pulchri-studio/?v=mobile"
 },
 {
  "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
  "years": "1882, 1857, 1923, 1882, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-breitner/"
 },
 {
  "text": "Vincent bezocht een aantal keer tentoonstellingen in de Akademie van Beeldende Kunsten.\r\nVincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)).",
  "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/akademie-van-beeldende-kunsten/?v=mobile"
 },
 {
  "text": "Vincent maakte in november 1876 onderaan een brief aan zijn broer Theo een tekening van het kerkje van Turnham Green. Hij noemde dit 'het kerkje van Mr. Jones', omdat Thomas Slade-Jones (1829-1883), op wiens school Vincent werkte, de voorganger van de kerk was. Het kerkje was opgericht in september 1875 en helemaal opgetrokken uit golfplaten, iets wat destijds vaker voorkwam. Vincent bezocht de kerkdiensten en lezingenavonden regelmatig en gaf er zondagsschool.",
  "years": "1876, 1829, 1883, 1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/turnham-green/"
 },
 {
  "text": "Kunstenaar Bernardus Johannes Blommers (1845–1914) bezocht Vincent in april 1882 op zijn atelier aan de Schenkweg om met hem te spreken over een mogelijke avond in kunstenaarsvereniging Pulchri Studio, waarop Vincent over zijn collectie tijdschriftillustraties uit The Graphic kon vertellen.",
  "years": "1845, 1914, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-blommers/"
 },
 {
  "text": "Vincent tekende regelmatig in het Liesbos nabij Breda. Zo maakte hij er vermoedelijk de tekening Bosrand. Toen de bevriende kunstenaar Anthon van Rappard Vincent kwam opzoeken in juni 1881 maakte hij ook een aantal tekeningen in het Liesbos, maar deze zijn niet bekend.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/liesbos/?v=mobile"
 },
 {
  "text": "Vincent verhuisde in juli 1882 vanuit het naastgelegen pand naar de atelierwoning op Schenkweg 136.\r\n\r\nVincent was als beginnend kunstenaar financieel afhankelijk van zijn broer Theo en daarom moest hij zijn goedkeuring hebben om het naastgelegen pand te huren. De huur was namelijk 5,5 gulden hoger dan op nummer 138. Omdat Vincent het als een kans beschouwde dat de naastgelegen woning vrij kwam zat hij achter het antwoord van zijn broer aan:\r\n\r\n\"Het huis waarover ik U schreef staat nu te huur en ik ben bang het weg zal zijn als ik er niet spoedig bij ben. Reden te meer waarom ik uitzie naar Uw brief.\"\r\n\r\nTheo verhoogde zijn maandelijkse bijdrage aan Vincent naar honderdvijftig francs (ongeveer vijfenzeventig gulden). In juli had Vincent, die net ontslagen was uit het ziekenhuis om zich aan een geslachtsziekte te laten behandelen, met behulp van zijn nieuwe huisbaas al zijn spullen weten te verhuizen en kon hij tevreden rondkijken in zijn nieuwe vertrek.",
  "years": "1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-136/"
 },
 {
  "text": "Anton Mauve trouwde met de achttien jaar jongere Ariëtte Sophia Jeannette (Jet) Carbentus (1856-1894), een nicht van Vincent van Gogh. Vincent ging eind 1881 op 28-jarige leeftijd voor ongeveer drie weken bij zijn aangetrouwde neef in diens Haagse atelier werken. Via hem kwam Vincent in contact met het werk van onder anderen Jaap en Matthijs Maris, J.H. Weissenbruch, H.W. Mesdag, G.H. Breitner en Jozef Israëls. Mauve gaf Vincent schilderles. Zijn invloed op Vincent was groter dan doorgaans wordt aangenomen. Thema's als spitters, aardappeleters en houtverkopers nam hij van Mauve over. Door zijn relatie met Sien Hoornik kwam Vincent in conflict met Mauve. Toen Anton Mauve in 1888 plotseling te Arnhem overleed, droeg Vincent in Arles zijn Souvenir de Mauve, roze bloeiende perzikbomen, aan hem op.",
  "years": "1856, 1894, 1881, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Omdat Vincents eigen kamer aan de Boulevard du Midi in Brussel te klein was en geen goede lichtinval had, werkte Vincent in het voorjaar van 1881 enkele maanden in het atelier van Van Rappard. Vincent en Van Rappard verlieten Brussel beiden rond dezelfde tijd: Vincent eind april 1881 en Van Rappard half mei.",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/"
 },
 {
  "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen, maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
  "years": "1864, 1940, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/kaufmann/"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/"
 },
 {
  "text": "Vincent was met Blommers bevriend en bezocht hem weleens in zijn atelier. Kunstenaar Bernardus Johannes Blommers (1845–1914) bezocht Vincent in april 1882 op zijn atelier aan de Schenkweg om met hem te spreken over een mogelijke avond in kunstenaarsvereniging Pulchri Studio, waarop Vincent over zijn collectie tijdschriftillustraties uit The Graphic kon vertellen. Uiteindelijk ging die lezing niet door. Vincent bezocht op zijn beurt ook Blommers op zijn atelier aan het Spui 58. Vermoedelijk is hij ook weleens bij Blommers op het atelier geweest toen die op de Van Stolkweg 17 woonde, want daar heel vlakbij (Van Stolkweg 20) woonde Vincents vriend Théophile de Bock (1851-1904) bij wie hij zijn schildersspullen mocht opslaan als hij in Scheveningen schilderde. Vincent schreef echter geen een keer over zo'n bezoek en dus is het onzeker of het weleens heeft plaatsgevonden.",
  "years": "1845, 1914, 1882, 1851, 1904",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-blommers/?v=mobile"
 },
 {
  "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock Panorama Mesdag en was erg enthousiast. Vincent zei hierover: \"de enige fout van het schilderij is, dat het geen fouten heeft.\"",
  "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/"
 },
 {
  "text": "Vincent schreef op 23 mei 1882 dat Sien en haar moeder verhuisd waren en dat hij graag eens een tekening van het binnenplaatsje zou willen maken. Uiteindelijk tekende Vincent de binnenplaats twee keer. Op 2 juli 1882 schreef Vincent Theo vanuit het huis van Siens moeder:\r\n\r\n\"bij een raam dat op een soort hofje uitziet. Dat heb ik tweemaal geteekend, eens in 't groot en eens kleiner.\"",
  "years": "1882, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/sien-hoornik-2/"
 },
 {
  "text": "In het voorjaar van 1882 lagen zowel George Hendrik Breitner (1857-1923) als Vincent in het Burger Gasthuis, beiden om zich aan een geslachtsziekte te laten behandelen. Voordat Vincent op 7 juni 1882 werd opgenomen, lag Breitner al in het ziekenhuis. Vincent bracht hem toen weleens een bezoek en nam dan tekenspullen voor hem mee.",
  "years": "1882, 1857, 1923, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/burger-gasthuis/?v=mobile"
 },
 {
  "text": "Toen Vincent nog in Den Haag woonde in 1883 schreef zijn broer Theo hem over de nieuwe woonplaats van hun ouders en noemde toen de oude kerktoren al. Vincent antwoordde daarop:\r\n\r\n\"Wat ge mij mededeelt omtrent hunne nieuwe omgeving interesseert mij ten hoogste. Zeer zeker zou ik wat graag zoo'n oud kerkje & kerkhof met zandgraven en oude houten kruisen trachten te maken.\"\r\n\r\nDe oude kerktoren werd in 1885 afgebroken. Op 2 juni van dat jaar schreef Vincent onthutst:\r\n\r\n\"De oude toren wordt volgende week afgebroken! de spits is er reeds af\"\r\n\r\nVincent maakte het schilderij De oude kerktoren van Nuenen van de toren zonder de spits. Ook maakte hij de aquarel Verkoping van afbraak. De begraafplaats die bij de toren lag, bleef wel in functie en daar zou Vincents vader 1885 begraven worden.",
  "years": "1883, 1885, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/oude-kerk/"
 },
 {
  "text": "Vincent had een relatie met Sien die met haar moeder op de Noordstraat woonde. Vincent tekende vanuit het huis.\r\nClasina Maria 'Sien' Hoornik (1850-1904) was de vriendin van Vincent in 1882 en 1883. Sien woonde met haar moeder Maria Wilhelmina Hoornik-Pellers (1829-1910) in maart en/of april 1882 op Noordstraat 16. Dat Vincent daar weleens over de vloer kwam, blijkt uit de tekening die hij daar vanachter het raam op de eerste verdieping moet hebben gemaakt: Opgebroken Noordstraat met spitters. Deze tekening toont het graafwerk dat in 1882 tegenover het huis verricht werd om riolering aan te leggen bij een in aanbouw zijnde bakkerij.\r\n\r\nIn mei 1882 zouden Sien en haar moeder verhuizen naar een nieuw adres, Slijkeinde 31. Sien, die al een dochtertje had en op dat moment zwanger was van haar tweede kind zou na haar bevalling bij Vincent aan de Schenkweg gaan wonen. Haar moeder kon daarom een kleiner huis betrekken.",
  "years": "1850, 1904, 1882, 1883, 1829, 1910, 1882, 1882, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/sien-hoornik/"
 },
 {
  "text": "Op 13 februari 1882 schreef Vincent aan zijn broer Theo:\r\n\r\n\"Tegenwoordig ga ik nog al eens teekenen met Breitner, een jong schilder die in kennis is met Rochussen zooals ik met Mauve. Hij teekent heel handig en heel anders weer dan ik, en wij maken dikwijls zamen typen in de volksgaarkeuken of de wachtkamer &c. Hij komt nog al eens bij mij op 't atelier om houtgravures te zien & ik bij hem ook. Hij heeft het atelier dat Apol vroeger had bij Siebenhaar.\"",
  "years": "1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-breitner/"
 },
 {
  "text": "Vincent had in de eerste periode dat hij in Den Haag woonde (1869–1873) contact met zijn verre familie, de familie Haanebeek. Vermoedelijk was Vincent verliefd op het gezinslid Carolina Adolphina Haanebeek. Zijn liefde werd niet beantwoord: in 1873 trouwde Caroline met Willem Jacob van Stockum. Zijn broer Theo was op zijn beurt verliefd op haar zusje Jannetje 'Annet' Haanebeek, die in 1875 overleed na een ziekbed, met hevig treurnis van Theo tot gevolg. De vriendschapsband die Vincent -ondanks de onbeantwoorde liefde- voelde met Caroline blijkt uit brieven die hij vanuit Londen enkele malen aan Caroline en haar echtgenoot stuurde. Hij liet hen weten dat hij goede herinneringen bewaarde aan de avonden bij de familie Haanebeek aan de Lange Poten.\r\n\r\nIn de tweede periode (27 november 1881 - 11 september 1883) die Vincent in Den Haag doorbracht schreef hij weinig meer over de contacten die tijdens zijn eerste verblijf nog zo duidelijk een rol hadden gespeeld.",
  "years": "1869, 1873, 1873, 1875, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/familie-haanebeek/?v=mobile"
 },
 {
  "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
  "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/museum/?v=mobile"
 },
 {
  "text": "Hoewel Vincent over het algemeen waardering kon opbrengen voor het werk van De Bock, was hij niet altijd onverdeeld enthousiast over zijn karakter. Toch stond dit hun contact niet in de weg, want toen Vincent zich in de zomer van 1883 oriënteerde op de mogelijkheid om wat dichter bij zee te gaan wonen en werken, vroeg hij om inlichtingen bij De Bock, wiens atelier in Scheveningen stond:\r\n\r\n\"Ik heb met Bock gesproken over woningen te Schevening maar ik mag me wel doodstil houden met den huurprijs van mijn atelier hoog te noemen als ik vergelijk met de lasten waarop anderen zitten. b.v. 't oude huis van Blommers staat te huur– huurprijs f. 400 en ik betaal f.170 per jaar. Dan is 't atelier niet grooter dan 't mijne en wat doelmatigheid van huis betreft zou ik mij houden aan wat ik nu heb. De Bock zelf betaalt evenveel als Blommers. En klopt dit ook met wat ik verl. jaar hoorde omtrent gemiddelden huurprijs.\"",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Vincent was in oktober 1881 op voorspraak van kunstenaar Anton Mauve (1838-1888) buitengewoon lid van de Haagse kunstenaarsvereniging Pulchri Studio geworden. De vereniging was in 1847 opgericht zodat kunstenaars naar model konden tekenen en kunstbeschouwingen en tentoonstellingen konden bekijken en organiseren. Voor Vincent was het lidmaatschap bij Pulchri zeer welkom, want zo zou hij andere kunstenaars in Den Haag kunnen leren kennen en, minstens net zo belangrijk, twee maal per week naar model kunnen tekenen. Dit zou hem de nodige kosten besparen voor het inhuren van een model. Hij betaalde namelijk al snel 1 a 2 gulden per dag voor een model, terwijl hij bij Puchri f 6,25 betaalde voor een half jaar lidmaatschap. Toch is er geen tekening bekend waarvan zeker is dat die op een tekenavond in Pulchri is ontstaan.",
  "years": "1881, 1838, 1888, 1847",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/pulchri-studio/?v=mobile"
 },
 {
  "text": "Op 3 januari 1882, slechts een week nadat Vincent na een fikse ruzie met zijn vader in Den Haag gearriveerd was, schreef hij zijn broer Theo dat hij het atelier had gehuurd:\r\n\r\n\"Een kamer & alkoof, het licht is helder genoeg want het raam is groot (dubbel zoo groot als een gewoon venster) maar 't is zoo ongeveer op 't zuiden. Meubels heb ik in den echten 'rijksveldwachtersstijl', zooals gij zegt, genomen maar ik geloof dat de mijnen meer direkt van dat allooi zijn dan de Uwen ofschoon gij het woord hebt uitgedacht. (ik heb b.v. echte keukenstoelen en een echte stevige keukentafel.) Mauve heeft me wat voorgeschoten, f. 100.- om het te huren, te meubileeren & om het raam & licht in orde te maken. ... En nu ik in een eigen atelier zit zal dit alligt een niet ongunstigen indruk maken op sommige personen die tot nu toe dachten dat ik zoo maar wat liefhebberde, rentenierde of lanterfante.– Het plan is dat ik geregeld naar model blijf werken. dat is duur & toch is het het goedkoopste...\"",
  "years": "1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/"
 },
 {
  "text": "Na twee jaar in Londen en omzwervingen in Frankrijk, Engeland, België en Nederland keerde Vincent in november 1881 als beginnend kunstenaar terug naar Den Haag.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Vincent was 28 en net begonnen als kunstenaar (1881) en bewonderde de Franse kunstenaar Jean-François Millet enorm. Vincent bleef nachten wakker om de biografie van Millet te lezen. Net als Millet wilde Vincent het boerenleven schilderen.\r\n\r\nMillet stond bekend als de grote Franse schilder van het landleven. Vincent herkende zich in zijn levensverhaal: een eenvoudige man, opgegroeid in een boerengezin en trots op zijn afkomst. Het sterkte Vincent in zijn keuze om het boerenleven te verbeelden.\r\n\r\nSinds Vincent het werk van Millet leerde kennen, was hij gefascineerd door zijn Zaaier. Vincent had Millets zaaier vaak gekopieerd en het was zijn diepe wens om een compleet eigen versie te schilderen. In de herfst van 1888 schilderde Vincent een zaaier waarin alles samen kwam wat hij had geleerd. Hij schilderde felle kleurcontrasten van geel en paars, maakte composities met diagonale lijnen en platte grote kleurvlakken, geïnspireerd door Japanse prenten. Het was Vincents eigen, moderne Zaaier.\r\n\r\nHoewel Vincent uiteindelijk zijn eigen weg vond, bleef Millet zijn hele leven een groot voorbeeld.",
  "years": "1881, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "In 1883, een paar jaar voor zijn bezoek aan Antwerpen, noemde Vincent het schilderij La promenade sur les remparts van de Vlaamse schilder Hendrik (Henri) Leys (1815–1869) een van de allermooiste schilderijen die hij kende. Toen hij in Antwerpen aankwam, bezocht hij dan ook vrijwel direct de patriciërswoning van Leys waar het schilderij hing. Hoewel Vincent ernaar uitkeek om dit schilderij te zien, viel het hem enigszins tegen.",
  "years": "1883, 1815, 1869",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/stadhuis/"
 },
 {
  "text": "Hoewel Vincent zich vanaf juli 1881 vooral bezighield met het tekenen naar model, gaf hij ook aandacht aan landschappen. Hij schreef hierover:\r\n\r\n\"Hoe langer hoe meer gevoel ik dat bepaaldelijk het figuurteekenen goed is, ook indirekt ten goede werkt op 't landschapteekenen. Als men een knotwilg teekent als ware die een levend wezen, en dat is toch eigentlijk zoo, dan volgt de omgeving vanzelf betrekkelijk als men maar al zijn aandacht geconcentreerd heeft op dien bewusten boom en niet gerust heeft voor dat er iets van het leven in kwam.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/leurseweg/?v=mobile"
 },
 {
  "text": "Geïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/"
 },
 {
  "text": "Toen Vincent jaren later (in 1880) in de mijnstreek Borinage woonde, kwam hij naar Etten om daar zijn geest tot rust te brengen en bij te tanken van het zware leven in het gebied.\r\n\r\nVeruit de belangrijkste periode die Vincent in Etten doorbracht was de zomer van 1881. Hij was toen al beginnend kunstenaar en tekende veel in de omgeving en met modellen uit het dorp. Zijn vriend Anthon van Rappard kwam hem opzoeken en ze werkten samen. In die zomer logeerde Vincents nicht Kee Vos bij de familie en Vincent werd smoorverliefd op haar.",
  "years": "1880, 1881",
  "http_urls": "https://www.vangoghroute.nl/the-netherlands/etten/"
 },
 {
  "text": "Vincent woonde van 1 januari 1882 tot 4 juli 1882 op Schenkweg 138 en had daar ook zijn atelier. Het was een paar straten bij de kunstenaar Anton Mauve (1838-1888) vandaan, die destijds belangrijk voor hem was. De Schenkweg lag destijds net buiten de stad, achter het Rijnspoor station dat in 1870 was geopend. Het wijkje was pas enkele jaren oud toen Vincent er ging wonen. Op 3 januari 1882, slechts een week nadat Vincent na een fikse ruzie met zijn vader in Den Haag gearriveerd was, schreef hij zijn broer Theo dat hij het atelier had gehuurd:\r\n\r\n\"En nu ik in een eigen atelier zit zal dit alligt een niet ongunstigen indruk maken op sommige personen die tot nu toe dachten dat ik zoo maar wat liefhebberde, rentenierde of lanterfante.\"\r\n\r\nVincent vond het \"onuitsprekelijk heerlijk\" dat hij een eigen plek had om te tekenen en schilderen. De atelierwoning kostte hem zeven gulden per maand. Vermoedelijk was er naast Vincent ook nog een andere huurder, want hij huurde slechts een deel van de bovenwoning. Het betalen van de huur aan huiseigenaar Adrianus Johannes van der Drift was weleens een probleem, omdat Vincent met zijn kunst niet genoeg verdiende en daardoor om geld verlegen zat. Hij was financieel grotendeels afhankelijk van zijn broer Theo die hem maandelijks honderd francs stuurde.",
  "years": "1882, 1882, 1838, 1888, 1870, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-138/"
 },
 {
  "text": "Toen Vincent op 5 december 1883 in Nuenen aankwam, trok hij in bij zijn ouders in de pastorie van de Nederlands Hervormde kerk waarvan zijn vader dominee was. De ontvangst was koeltjes en de spanningen tussen Vincent en zijn vader waren groot. Toch kreeg hij half december van zijn ouders beschikking over de mangelkamer en mocht die als atelier inrichten.\r\n\r\nDe kamer was vochtig en koud en dus werden er aanpassingen gedaan voordat Vincent aan de slag ging: er werd een houten voetenstoof neergezet en een kachel en een bed geplaatst. Het atelier lag tussen de gierput, het toilet, de afvoer en het kolenhok en na enkele maanden verzuchtte Vincent:\r\n\r\n\"mijn verbeeldingskracht is niet sterk genoeg om dit vooruitgang te vinden op den toestand van verleden jaar.\"",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/pastorie/"
 },
 {
  "text": "De spanningen tussen Vincent en zijn familie waren inmiddels flink opgelopen door een huwelijksaanzoek van Vincent aan Kee, de afwijzing van Kee, de volhardendheid van Vincent nadien en de schaamte die dit bij de familie teweeg bracht. Vincent besefte zich de lastige situatie maar al te goed, hij schreef:\r\n\r\n\"Hier heb ik mijn modellen en atelier, elders zou het leven duurder zijn en 't werk moeielijker en de modellen kostbaarder. Doch indien Pa en Moe in bedaardheid mij zeiden, ga heen, natuurlijk zou ik heengaan.\"\r\n\r\nUiteindelijk kwam het inderdaad zo ver dat Vincent gevraagd werd de pastorie te verlaten, maar van bedaardheid was geen sprake. In december 1881 kreeg Vincent een fikse ruzie met zijn vader en vertrok hij woedend vanuit zijn ouderlijk huis naar Mauve in Den Haag.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/"
 },
 {
  "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
  "years": "1882, 1857, 1923, 1882, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-breitner/?v=mobile"
 },
 {
  "text": "Vincent tekende regelmatig in het Liesbos nabij Breda. Zo maakte hij er vermoedelijk de tekening Bosrand. Toen de bevriende kunstenaar Anthon van Rappard Vincent kwam opzoeken in juni 1881 maakte hij ook een aantal tekeningen in het Liesbos.",
  "years": "1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/liesbos/"
 },
 {
  "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen.",
  "years": "1877, 1831, 1908, 1834, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-junior/?v=mobile"
 },
 {
  "text": "Hendrik Jan Furnée (1833-1894) was drogist en handelde in verfwaren en andere kunstenaarsmaterialen. Hij had een winkel op de Korte Poten 8, waar Vincent weleens kwam. Vincent gaf les aan de zoon van Furnée, Antoine Philippe Furnée (1861-1897). Omdat hij voor zijn diensten geen vergoeding ontving, probeerde Vincent in juli 1883 een deal met Furnée te sluiten om een partij oude verf van hem over te nemen onder de voorwaarde dat hij dan in het vervolg tegen kortingstarief zijn verf bij hem kon blijven kopen.",
  "years": "1833, 1894, 1861, 1897, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/furnee/"
 },
 {
  "text": "Toen Vincent in Drenthe en Nuenen woonde, liet hij nog steeds verf leveren uit Den Haag, zowel door Furnée als door zijn andere verfleverancier Leurs. Furnée kreeg in september 1883 nog dertig gulden van Vincent en eiste dat op. Vincent schreef hem terug het niet te kunnen betalen en hij liet Theo vervolgens in een brief weten wat zijn oplossing was:\r\n\r\n\"om daar een einde aan te maken ik hem geschreven heb dat zijn verf in mijn studies stak en dat ik hem verzocht moeite te doen iets voor me te verkoopen in plaats van te zaniken. Dat ik hier mede door zal gaan en hem dingen sturen moet.\"\r\n\r\nHet in verkoop geven van schilderijen was een oplossing die Vincent ook aan zijn andere schuldeiser en leverancier Leurs had voorgesteld.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/furnee/"
 },
 {
  "text": "Vincent woonde twee jaar (5 dec. 1883 - 24 nov. 1885) in Nuenen en maakte daar zijn bekende werk: De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1885, 1883, 1881",
  "http_urls": ""
 },
 {
  "text": "Vincents ouders waren flink teleurgesteld dat hun oudste zoon voor een kunstenaarsbestaan had gekozen. In hun ogen was dat hetzelfde als een maatschappelijke mislukking. Het hielp daarbij niet dat Vincent verliefd was geworden op zijn nicht, Kee Vos. Zij was weduwe en wilde niets van hem weten, maar Vincent hield stug vol. Dat viel bij zijn familie niet in goede aarde. Na een ruzie met zijn vader verliet Vincent op kerstdag 1881 het ouderlijk huis. Zijn nieuwe woonplaats werd Den Haag. Vincent schrijft aan Theo, Etten, december 1881 \"Pa kan niet met mij meeleven en meegevoelen en ik kan mij niet inwerken in het systeem van Pa en Moe, daarin krijg ik het te benaauwd – ik zou er in stikken.\" ",
  "years": "1881, 1881",
  "http_urls": ""
 },
 {
  "text": "Van Etten naar Den Haag. In de lente van 1881 ging Vincent weer bij zijn ouders wonen. Die waren inmiddels verhuisd naar Etten, ook in Brabant. Vincent oefende met tekenen en werkte vaak in de open lucht. Zijn broer Theo was inmiddels bedrijfsleider bij Goupil & Cie in Parijs. Hij zorgde ervoor dat Vincent zich helemaal op het kunstenaarschap kon richten door hem financieel te steunen.",
  "years": "1881",
  "http_urls": ""
 },
 {
  "text": "Begin 1882 ontmoette Vincent Sien Hoornik. Ze werd niet alleen zijn model, maar ook zijn geliefde. Vincents naaste omgeving en familie (waaronder Mauve) reageerden geschokt: Sien was namelijk prostituee geweest. Bovendien was ze zwanger en had ze al een dochtertje van vijf. Maar Vincent had medelijden met Sien en was vastbesloten voor haar te zorgen. Hij huurde een atelier waar ook zij, haar pasgeboren baby en het dochtertje konden wonen. Theo was het niet eens met Vincents keuze, maar bleef hem wel financieel ondersteunen. Koppig hield Vincent vol, maar uiteindelijk zag hij in dat de relatie met Sien hem minder bracht dan hij zou willen. Hij verbrak de relatie. Vincent schreef aan Theo (Hoogeveen, ca. 14 september 1883): \"Dat haar karakter een bedorven karakter is wist ik van ’t begin af maar ik had hoop op teregt komen en nu, juist terwijl ik haar niet meer zie en nadenk over een en ander dat ik in haar zag, komt het me meer en meer voor zij al te ver weg was om teregt te komen.\"",
  "years": "1882, 1883",
  "http_urls": ""
 },
 {
  "text": "Na de breuk met Sien vertrok Vincent naar het Drentse platteland om heide- en veenlandschappen te tekenen en schilderen. Hij vond het er mooi en ging vol goede moed aan het werk. Toch bracht de provincie hem niet enkel rust en inspiratie. Regen, kou en eenzaamheid maakten dat Vincent het na nog geen drie maanden in Drenthe voor gezien hield. Hij reisde naar het Brabantse dorp Nuenen, de nieuwe woonplaats van zijn ouders. Vincent aan Theo (Nuenen, 6 december 1883): \"Drenthe is superbe, maar het er uit houden hangt van veel dingen af – hangt af van of men er geld voor heeft, hangt af van of men bestand is tegen de eenzaamheid.\"",
  "years": "1883",
  "http_urls": ""
 },
 {
  "text": "Begin 1882 ontmoette Vincent Sien Hoornik. Ze werd niet alleen zijn model, maar ook zijn geliefde. Vincents naaste omgeving en familie (waaronder Mauve) reageerden geschokt: Sien was namelijk prostituee geweest. Bovendien was ze zwanger en had ze al een dochtertje van vijf. Maar Vincent had medelijden met Sien en was vastbesloten voor haar te zorgen. Hij huurde een atelier waar ook zij, haar pasgeboren baby en het dochtertje konden wonen. Theo was het niet eens met Vincents keuze, maar bleef hem wel financieel ondersteunen. Koppig hield Vincent vol, maar uiteindelijk zag hij in dat de relatie met Sien hem minder bracht dan hij zou willen. Hij verbrak de relatie. Aan Theo schreef hij hierover: 'Dat haar karakter een bedorven karakter is wist ik van 't begin af maar ik had hoop op teregt komen en nu, juist terwijl ik haar niet meer zie en nadenk over een en ander dat ik in haar zag, komt het me meer en meer voor zij al te ver weg was om teregt te komen.'",
  "years": "1882",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/beginnend-kunstenaar"
 },
 {
  "text": "In de lente van 1881 ging Vincent weer bij zijn ouders in Etten in Brabant wonen. Vincent oefende met tekenen en werkte vaak in de open lucht. Zijn broer Theo was inmiddels bedrijfsleider bij Goupil & Cie in Parijs. Hij zorgde ervoor dat Vincent zich helemaal op het kunstenaarschap kon richten door hem financieel te steunen. Vincents ouders waren niet blij met zijn keuze voor het kunstenaarsbestaan. In hun ogen was dat hetzelfde als een maatschappelijke mislukking. Het hielp daarbij niet dat Vincent verliefd was geworden op zijn nicht, Kee Vos. Zij was weduwe en wilde niets van hem weten, maar Vincent hield stug vol. Dat viel bij zijn familie niet in goede aarde. Na een ruzie met zijn vader verliet Vincent op kerstdag 1881 het ouderlijk huis. Zijn nieuwe woonplaats werd Den Haag. Vincent schreef hierover aan zijn broer: 'Pa kan niet met mij meeleven en meegevoelen en ik kan mij niet inwerken in het systeem van Pa en Moe, daarin krijg ik het te benaauwd – ik zou er in stikken.'",
  "years": "1881, 1881",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/zoeken-naar-een-richting"
 },
 {
  "text": "In december 1883 ging Vincent weer bij zijn ouders wonen. Hij startte in een klein atelier aan de achterzijde van het huis, maar huurde na een paar maanden een grotere ruimte elders in het dorp. Nuenen was een ideale omgeving voor een 'boerenschilder'. Er woonden veel boeren, landarbeiders en wevers. Vincent schetste en schilderde ze wanneer hij maar kon. Begin 1884 stelde hij Theo voor dat die eigenaar zou worden van zijn werk, in ruil voor het geld dat hij Vincent stuurde. Vincent schreef hierover aan Theo: 'Nu heb ik U een voorstel te doen voor 't vervolg. Laat ik U van mijn werk sturen en neem gij er van wat gij hebben wilt doch het geld dat na Maart ik zou ontvangen van U sta ik op ik moge beschouwen als door mij verdiend geld.'",
  "years": "1883, 1884",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/boerenschilder"
 },
 {
  "text": "Vincents ouders waren flink teleurgesteld dat hun oudste zoon voor een kunstenaarsbestaan had gekozen. In hun ogen was dat hetzelfde als een maatschappelijke mislukking. Het hielp daarbij niet dat Vincent verliefd was geworden op zijn nicht, Kee Vos. Zij was weduwe en wilde niets van hem weten, maar Vincent hield stug vol. Dat viel bij zijn familie niet in goede aarde. Na een ruzie met zijn vader verliet Vincent op kerstdag 1881 het ouderlijk huis. Zijn nieuwe woonplaats werd Den Haag.\r\n\r\nVincent schreef hierover: \"Pa kan niet met mij meeleven en meegevoelen en ik kan mij niet inwerken in het systeem van Pa en Moe, daarin krijg ik het te benaauwd – ik zou er in stikken.\"",
  "years": "1881",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/beginnend-kunstenaar"
 },
 {
  "text": "Vincent vond dat zijn ouders, zijn vader in het bijzonder, hem niet begrepen - een bekend fenomeen dat niet tijdsgebonden is. Zijn moderne ideeën zorgen voor conflicten met zijn vader. Het feit dat hij verliefd wordt op zijn nicht Kee Vos-Stricker zorgt voor flinke spanningen in het gezin. Tegen het einde van 1881 loopt die spanning in Etten (nu Etten-Leur) zo hoog op dat Vincent wordt gesommeerd het ouderlijk huis te verlaten. Als reactie hierop vertelt Vincent zijn vader dat hij niks meer te maken wilde hebben met zijn geloof en hij weigert naar de kerk te gaan met Kerstmis. Hij gaat boos weg naar Den Haag. Hier volgde hij een paar weken schilderlessen bij de bekende kunstenaar Anton Mauve.",
  "years": "1881",
  "http_urls": ""
 },
 {
  "note": "This JSON file contains contextual data filtered by year interval"
 }
]