[
 {
  "text": "In 1883 verbleef Vincent twee maanden in Nieuw-Amsterdam/Veenoord (Drenthe). De Drentse heide had een kalmerende werking op Vincent.\r\n\r\nVincent correspondeerde in deze periode nauwelijks over zijn woon- en werkomstandigheden of over de logementhouder (Hendrik Scholte) en zijn gezin. Hij schreef zijn broer voornamelijk over het wel of niet werkzaam blijven van Theo bij Goupil & Cie in Parijs. Vincent sprak zich erg negatief uit over de kunsthandel en was er groot voorstander van dat Theo schilder moest worden en zich bij hem in Drenthe moest voegen, zodat Vincent een klankbord had met wie hij over kunst kon praten. Theo besloot echter in Parijs te blijven.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/logement-scholte/?v=mobile"
 },
 {
  "text": "Vincent trok veel naar buiten om schilderijen te maken. In mei 1884 bezocht hij samen met zijn vriend Anthon van Rappard de Opwettense watermolen die tussen Nuenen en Eindhoven staat. Het schilderij Watermolen te Opwetten is waarschijnlijk tijdens of naar aanleiding van dat bezoek ontstaan. Het schilderij bevindt zich in een particuliere collectie. Vincent maakte ook een schilderij van een andere molen, namelijk de Collse watermolen.",
  "years": "1884",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/opwettense-watermolen/?v=mobile"
 },
 {
  "text": "Clasina Maria 'Sien' Hoornik (1850-1904) was de vriendin van Vincent in 1882 en 1883. Sien woonde met haar moeder in Den Haag. Dat Vincent daar weleens over de vloer kwam, blijkt uit de tekening die hij daar vanachter het raam op de eerste verdieping moet hebben gemaakt: Opgebroken Noordstraat met spitters. Deze tekening toont het graafwerk dat in 1882 tegenover het huis verricht werd om riolering aan te leggen bij een in aanbouw zijnde bakkerij. Sien, die al een dochtertje had en op dat moment zwanger was van haar tweede kind zou na haar bevalling bij Vincent aan de Schenkweg gaan wonen. Haar moeder kon daarom een kleiner huis betrekken.",
  "years": "1850, 1904, 1882, 1883, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/sien-hoornik/?v=mobile"
 },
 {
  "text": "Vincent was geheel afhankelijk van zijn broer Theo voor de financiën, want het lukte nog niet zijn kunstwerken te verkopen. De relatie tussen Vincent en Theo was door het uitblijven van verkopen gespannen en de verwijten van Vincent aan het adres van Theo waren fors. Toch bleef Theo, die als kunsthandelaar in Parijs werkte, Vincent maandelijks 150 francs sturen in ruil voor enkele werken. Ze maakten de afspraak dat vanaf dat moment alle schilderijen die Vincent maakte ook eigendom van Theo waren.\r\n\r\nNa enige tijd in het atelier bij zijn ouders gewerkt te hebben, zocht Vincent een ruimer atelier en vond dat bij Johannes Schafrat. Toen zijn vader in maart 1885 overleed aan een hartaanval, verhuisde Vincent niet lang daarna uit huis om ook in het atelier te wonen.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/"
 },
 {
  "text": "Vincents atelier bij zijn ouders in huis was klein en niet zo fijn gelegen. Bovendien was de verhouding met zijn familie niet optimaal; Vincent verlangde daarom naar een nieuw atelier. In mei 1884 was het zover, hij huurde een atelier bij de katholieke koster Johannes Schafrat en diens vrouw Adriana Schafrat-Van Eerd voor 75 gulden per jaar.",
  "years": "1884",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/schafrat/"
 },
 {
  "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken.",
  "years": "1899, 1884, 1776, 1837",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/south-kensington-museum/"
 },
 {
  "text": "Toen Vincent zich in de zomer van 1883 oriënteerde om wat dichter bij zee te gaan wonen en werken, vroeg hij om advies bij Kunstenaar Théophile de Bock (1851-1904), wiens atelier in Scheveningen stond. Hij schrijft hierover:\r\n\r\n\"Ik heb met Bock gesproken over woningen te Schevening maar ik mag me wel doodstil houden met den huurprijs van mijn atelier hoog te noemen als ik vergelijk met de lasten waarop anderen zitten. b.v. 't oude huis van Blommers staat te huur– huurprijs f. 400 en ik betaal f.170 per jaar. Dan is 't atelier niet grooter dan 't mijne en wat doelmatigheid van huis betreft zou ik mij houden aan wat ik nu heb. De Bock zelf betaalt evenveel als Blommers. En klopt dit ook met wat ik verl. jaar hoorde omtrent gemiddelden huurprijs. Als er kwestie was van aan zee gaan wonen zou Scheveningen niet in de termen kunnen vallen en zou men meer achteraf moeten gaan, hoek v. Holland b.v. of Marken.\"\r\n\r\nVincent mocht op zolder bij De Bock zijn schildersspullen bewaren als hij ging schilderen in Scheveningen.",
  "years": "1883, 1851, 1904",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Eind november 1885 kwam Vincent in Antwerpen aan. Hij huurde een kamer van het Nederlandse echtpaar Willem Henricus Brandel en diens vrouw Anna Wilhelmina Huberta. Voordat Vincent naar Antwerpen vertrok, verwachtte hij dat hij geen geld zou hebben om een atelier te huren in de stad. Maar het lukte hem toch om bij het echtpaar Brandel ook een klein hokje naast zijn eigen kamer te huren dat hij als studio kon gebruiken. Hoewel dit hokje niet zo groot was als een heuse werkplaats zoals die in Nuenen, kon Vincent nu ook met slecht weer thuis werken. Zelf vond hij zijn werkplaats \"dragelijk\", mede omdat hij allerlei Japanse prenten als muurdecoratie had gebruikt.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/atelierwoning/?v=mobile"
 },
 {
  "text": "Vincent van Gogh woonde twee keer in zijn leven een periode in Den Haag. Van 30 juli 1869 - 10 mei 1873 en van 27 november 1881 - 11 september 1883. Tussendoor verbleef hij er ook enkele keren. Door zijn oom Vincent 'Cent' van Gogh kon hij als jongste bediende aan de slag in de internationale kunsthandel Goupil & Cie. Daar zag Vincent veel kunst en bekwaamde hij zich vol enthousiasme in zijn nieuwe vak.\r\n\r\nNa enkele jaren met succes in de kunsthandel gewerkt te hebben, werd hij overgeplaatst naar het filiaal van Goupil & Cie in Londen. Hoewel Vincent er naar uitkeek om Londen te zien en zijn Engels te verbeteren, vond hij het toch jammer dat hij weg moest uit Den Haag.\r\n\r\nHij schreef hierover: \"Nu het bepaald is dat ik weg moet merk ik pas hoe ik aan den Haag gehecht ben. Theo je kunt niet begrijpen hoe lief allen hier voor mij zijn; dat het mij spijt van zooveel vrienden te moeten scheiden kan je wel denken.\"",
  "years": "1869, 1873, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Bij de eerste ontmoeting met de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen. Van Rappard was zeer vermogend. Toch ontstond begin 1881 een oprechte vriendschap tussen beiden. Ze deelden ideeën over kunst en hadden allebei een voorkeur voor eenvoudige onderwerpen en voorstellingswijzen.\r\n\r\nVincent en Van Rappard bleven nog tot 1885 met elkaar in contact en correspondeerden veel over werk en deelden hun passie voor het verzamelen van tijdschriftillustraties. Ondanks verschillende woonplaatsen bleven ze elkaar regelmatig opzoeken. Hun vriendschap zou eindigde nadat Van Rappard zich zeer kritisch had uitgelaten over de litho De aardappeleters van Vincent. Vanuit zijn academische achtergrond vond hij het een prutswerk. Het veroorzaakte een breuk die ze beiden eigenlijk niet hadden gewild.\r\n\r\nOndanks deze en andere kritiek bleef Van Gogh het werk een van zijn meest geslaagde werken vinden. In 1887 noemde hij het zelfs 'après tout het beste dat ik maakte'.",
  "years": "1858, 1892, 1881, 1885, 1887",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "In de periode 1883-1885 kwam Vincent regelmatig in Eindhoven. Hij bezocht er vrienden waaronder Anton Kerssemakers en Antoon Hermans. Gedurende zijn tijd in Nuenen kocht Vincent ook zijn schildermaterialen in Eindhoven.",
  "years": "1883, 1885",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties"
 },
 {
  "text": "Toen Vincent op 5 december 1883 in Nuenen aankwam, trok hij in bij zijn ouders in de pastorie van de Nederlands Hervormde kerk waarvan zijn vader dominee was. De ontvangst was koeltjes en de spanningen tussen Vincent en zijn vader waren groot. Toch kreeg hij half december van zijn ouders beschikking over de mangelkamer en mocht die als atelier inrichten. De kamer was vochtig en koud en dus werden er aanpassingen gedaan voordat Vincent aan de slag ging: er werd een houten voetenstoof neergezet en een kachel en een bed geplaatst. Het atelier lag tussen de gierput, het toilet, de afvoer en het kolenhok en na enkele maanden verzuchtte Vincent: \"mijn verbeeldingskracht is niet sterk genoeg om dit vooruitgang te vinden op den toestand van verleden jaar.\"\r\n\r\nVincent schreef aan Theo op 20 maart 1884 dat hij uitkeek naar een ruimer atelier. Half mei vond hij een nieuw atelier bij de katholieke koster Johannes Schafrat waar hij later ook gaat wonen omdat de spanningen thuis te hoog waren opgelopen na het overlijden van zijn vader in maart 1885. Eenmaal in het atelier wonend, verbeterde de familieverhouding.",
  "years": "1883, 1884, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/pastorie/?v=mobile"
 },
 {
  "text": "Vincent bleef tot het einde van zijn verblijf in Den Haag (11 september 1883) in het atelier op de Schenkweg wonen en werken.\r\nHet werken in het atelier ging goed. Vincent tekende er studies naar model, gezichten uit zijn raam, stadsgezichten en grotere uitgewerkte stukken. Zijn meest gewillige model was zijn vriendin Sien, die altijd geduld had om voor Vincent model te staan en die ook goed met Vincents knorrige buien kon omgaan. Het enige nadeel dat Vincent aan de atelierwoning ervoer was dat hij moeite had om de lichtval in zijn atelier te controleren. Vooral bij het modeltekenen had hij daar last van. Mensen die er in een steeg bij wijze van spreken nog mooi uitzagen, veranderden in het licht van zijn atelier direct in minder interessante gedaantes, wat Vincent betreurde. Hij bedacht daarom begin 1883 een slim systeem van vier luiken die los van elkaar open en dicht konden. Op de luiken spande hij doek waardoor het voor hem mogelijk was om de lichtinval op zijn modellen te beheersen door meer of minder licht van boven of onderen in te laten vallen.",
  "years": "1883, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-136/"
 },
 {
  "text": "Op 11 september 1883 arriveerde Vincent in Hoogeveen. Voor f 1,- per dag vond hij onderdak niet ver van het station van Hoogeveen bij logementhouder Albertus Hartsuiker (1827 - 1902), diens vrouw Catharina Beukema (1835-1908) en hun drie kinderen. Het logement had een grote 'gelagkamer'(deel van de herberg waar de gasten konden zitten), stal, achterzolder en een tuin. Vincent kreeg de achterzolder als atelier en mocht zijn spullen op zolder laten liggen als hij op pad zou zijn.\r\n\r\nVincent verkende in de periode die hij in Hoogeveen zat de omgeving: Stuifzand, Zwartschaap, Pesse en later Tiendeveen, Nieuweroord en Nieuwelande. Het landschap met turf en heide, de armoedige onderkomens (de oudere huizen en plaggenhutten), de met turf beladen trekschuiten en ook de (arme) bevolking en de zware leefomstandigheden waarin zij verkeerden trokken zijn aandacht en dienden tot onderwerp in zijn werk. Zijn enthousiasme hierover klonk door in zijn brieven, Vincent schreef: \"Ik zag superbe figuuren buiten – treffend door een expressie van soberheid.\"",
  "years": "1883, 1827, 1902, 1835, 1908",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/hartsuiker/"
 },
 {
  "text": "Theodorus 'Dorus' van Gogh (1822-1885) had in het spoor van zijn vader gekozen voor het vak van dominee. Vanaf 11 januari 1849 was hij werkzaam als predikant in de gemeente Zundert. Van Gogh was een graag geziene predikant. Het dorp Zundert was een boerendorp met eenvoudige mensen, waar Vincent later ook weleens aan herinnerd werd toen hij voor armen en arbeiders ging werken, bijvoorbeeld in de Borinage in België. Later schreef hij dat hij ondanks al zijn reizen en alle verschillende woonplaatsen, eruit bleef zien als een 'boer in Zundert' en dat hij zich op een bepaalde manier ook met hen vereenzelvigde. Vincent zei hierover: \"Enfin ik ploeg op mijn doeken als zij op hun akkers.\"\r\n\r\nVincents jeugd in Zundert was gemoedelijk en de familieband was sterk. De kinderen kregen les in de pastorie, gingen naar school in en buiten het dorp, speelden veel in de tuin van de pastorie en maakten wandelingen in de omgeving. In huis speelden moeder Anna en het kindermeisje Leentje Veerman (1813-1898) een belangrijke rol.",
  "years": "1822, 1885, 1849, 1813, 1898",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/"
 },
 {
  "text": "De kunsthandel Boussod, Valadon & Cie (tot 1884 Goupil & Cie) geheten, speelde een belangrijke rol in het leven van de Van Goghs. Oom Vincent van Gogh was sinds 1861 partner van de kunsthandel en richtte het Haagse filiaal op. Vincent werkte in de periode 1869-1876 in de filialen in Den Haag, Londen en Parijs, en ook zijn jongere broer Theo werkte sinds 1873 in de kunsthandel.\r\n\r\nVanaf 1881 was Theo bedrijfsleider in de vestiging aan de Boulevard Montmartre in Parijs: een van de drie locaties in Parijs. Het hoofdkantoor zat op rue Chaptal nr. 9, waar Vincent in de jaren 1875-1876 werkte. Op Boulevard Montmartre nr. 19 en Place de L'Opera nr. 2 waren twee verkoopzalen. De vestiging aan Place de L'Opera moet erg mooi en prestigieus geweest zijn. Toen Vincent in 1873 Parijs bezocht, ging hij er naartoe en schreef erover:\r\n\"De zaak te Parijs is prachtig & veel grooter dan ik mij had voorgesteld.– Vooral de Place de l'Opera.–\"",
  "years": "1884, 1861, 1869, 1876, 1873, 1881, 1875, 1876, 1873",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-ii/"
 },
 {
  "text": "Toen Vincent in Londen woonde, wandelde hij dagelijks 's ochtends en 's avonds van zijn kosthuis naar zijn werk en stak dan altijd de Westminster Bridge over. Hij wist dus maar al te goed hoe die en de Westminster Abbey & The House of Parliament eruit zagen. Met gevoel voor poëzie schreef hij zijn broer Theo dat hij het uitzicht kende wanneer de zon daarachter onderging, hoe het eruit zag in de sneeuw, in de mist en in de ochtenddauw. Toen hij in 1875 in Parijs een schilderij van Giuseppe de Nittis (1846-1884) zag waarop de brug en de kerk waren afgebeeld besefte Vincent hoeveel hij van Londen hield. Aan de bovenrand van het briefpapier van zijn werkgever Goupil & Cie maakte Vincent een schetsje van het werk van De Nittis.",
  "years": "1875, 1846, 1884",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/westminster-bridge/"
 },
 {
  "text": "De kunsthandel Boussod, Valadon & Cie, tot 1884 Goupil & Cie geheten, speelde een belangrijke rol in het leven van de Van Goghs. Oom Vincent van Gogh was sinds 1861 partner van de kunsthandel en richtte het Haagse filiaal op. Vincent werkte in de periode 1869-1876 in de filialen in Den Haag, Londen en Parijs, en ook zijn jongere broer Theo werkte sinds 1873 in de kunsthandel.",
  "years": "1884, 1861, 1869, 1876, 1873",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-ii/"
 },
 {
  "text": "In mei 1884 huurde Vincent een atelier bij de katholieke koster Johannes Schafrat en diens vrouw Adriana Schafrat-Van Eerd. Het atelier bevond zich naast de pastorie van de pastoor Andreas Pauwels met wie Vincent eind augustus 1885 problemen kreeg. Deze pastoor bemoeide zich samen met de kapelaan uit het dorp (W. Beekmans) met Vincent. Ze geboden hem zich niet in te laten met mensen van beneden zijn stand, zoals de arbeiders die voor Vincent model stonden. Om de praktijk tegen te gaan, boden zij de modellen zelfs geld aan als die Vincent maar links lieten liggen. Vincent moest niets van de bemoeienis hebben:\r\n\r\n\"Ditmaal heb ik eenvoudig direkt het precies zoo verteld aan den burgemeester en er op gewezen hoe dit de pastoors niet raakt en die op hun eigen territoor van meer abstracte dingen moeten blijven.\"\r\n\r\nVincent werkte onverstoorbaar door met zijn modellen, die gelukkig meer aan zíjn kant dan die van de geestelijk leiders bleken te staan. Toch is het mogelijk dat het conflict Vincent een extra steuntje in de rug gaf om Nuenen in november 1885 te verruilen voor Antwerpen.",
  "years": "1884, 1885, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/schafrat/?v=mobile"
 },
 {
  "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken. Toch zal Theo het werk in 1884 daar niet gezien hebben: het schilderij werd slechts tussen 1859 en 1876 in het South Kensington Museum tentoongesteld.",
  "years": "1899, 1884, 1776, 1837, 1884, 1859, 1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/south-kensington-museum/?v=mobile"
 },
 {
  "text": "Stam was de winkel met schildersbenodigdheden van Allegonda Johanna Stam - Liernur die sinds 1874 weduwe was van de houtgraveur Willem Hendrik Stam. Zij runde een winkel met tekenmateriaal op de Papestraat 15 in Den Haag waar Vincent in ieder geval zijn papier kocht (het papier Ingres waar hij graag op werkte). Dat hij niet altijd alles op tijd kon betalen, blijkt uit het feit dat hij in 1883 schulden bij haar had.",
  "years": "1874, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/stam/?v=mobile"
 },
 {
  "text": "Toen Vincent in Londen woonde, schreef hij in zijn brieven geen enkele keer over de National Gallery. Toch heeft hij het museum vermoedelijk wel bezocht. Dat blijkt bijvoorbeeld uit tips die hij zijn broer Theo gaf toen die in augustus 1884 voor een aantal dagen in Londen was. Vincent, die de stad kende van zijn verblijf daar in 1873 en 1874 hielp Theo om in Londen de kunst te vinden die hij waarschijnlijk interessant zou vinden. Zo raadde hij hem onder andere aan om de National Gallery te bezoeken en daar vooral te letten op de schilderijen van Meindert Hobbema (1638-1709) en John Constable (1776-1837). Met naam en toenaam noemde hij het werk Het korenveld van Constable. Een ander schilderij dat Vincent waarschijnlijk in de National Gallery heeft gezien is het schilderij Christus zegent de kinderen dat destijds nog werd toegeschreven aan Rembrandt (1606/7-1669), maar dat nu algemeen erkend wordt als een schilderij van zijn pupil Nicolaes Maes (1634-1693).",
  "years": "1884, 1873, 1874, 1638, 1709, 1776, 1837, 1606, 1669, 1634, 1693",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-national-gallery/?v=mobile"
 },
 {
  "text": "In Amsterdam wandelde Vincen graag door de stad die hij prachtig vond. In brieven wist hij vaak de sfeer van de stad te vangen door deze te vergelijken met schilderijen. Uiteindelijk lukte het Vincent niet om de studie succesvol te volbrengen en dat was de reden dat hij in de zomer van 1878 Amsterdam verliet en naar zijn ouders in Etten vertrok. Vanuit daar oriënteerde hij zich verder op zijn toekomst.\r\n\r\nNadien zou Vincent Amsterdam nog twee keer bezoeken. In 1881 bezocht hij de hoofdstad om zijn nicht Kee Vos te zien, op wie hij inmiddels hevig verliefd was geworden: het werd een pijnlijke geschiedenis van een onbeantwoorde liefde. In 1885 kwam hij nogmaals naar de stad om met zijn vriend Anton Kerssemakers het net geopende Rijksmuseum te bezoeken.",
  "years": "1878, 1881, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/"
 },
 {
  "text": "Vincent maakte het schilderij De oude kerktoren van Nuenen van de toren zonder de spits. Ook maakte hij de aquarel Verkoping van afbraak. De begraafplaats die bij de toren lag, bleef wel in functie en daar zou Vincents vader 1885 begraven worden.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/oude-kerk/?v=mobile"
 },
 {
  "text": "Vincent werkte in mei 1884 aan een aantal schilderijen van molens. Zo schilderde hij de Collse watermolen die hij passeerde als hij van Nuenen naar Eindhoven wandelde. De molen lag in de tijd van Vincent dichtbij het station waar hij de trein pakte naar Eindhoven. De molen diende als olie- en korenmolen. Toen Van Gogh deze molen schilderde schreef hij zijn vriend Anthon van Rappard:\r\n\r\n\"t Is een dito geval als de twee andere watermolens die we zamen bezochten doch met twee roodedaken en dat men vlak van voren ziet – met populieren er om heen. Zal in den herfst superbe zijn.\"\r\n\r\nVan Gogh legde de watermolen aan de Dommel in Eindhoven diverse keren vast, zoals in november 1884. Vincent zou bij de molen Anton Kerssemakers hebben ontmoet. De twee raakten goed bevriend en Vincent gaf hem schilderles. Leerlooier Anton Kerssemakers (1846-1924) maakte later ook een gouache van dezelfde watermolen.",
  "years": "1884, 1884, 1846, 1924",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/eindhoven"
 },
 {
  "text": "In 1883, schreef Vincent zijn broer Theo dat hij nog altijd heel erg blij was dat hij destijds de tekeningen van Millet had gezien in het veilinghuis Hôtel Drouot.\r\n\r\nBegin juni 1886 bezocht Vincent samen met Theo Hôtel Drouot voor de veiling van de privécollectie van Paul Saulnier. Daar zag hij het werk Vaas met pioenen op een sokkel van Édouard Manet. Toen Vincent in 1888 in Arles bezig was met zijn vierde schilderij in de serie van stillevens van zonnebloemen, refereerde hij aan de technische eenvoud van het schilderij van Manet. Op dezelfde veiling zag Vincent Christus slapend tijdens de storm van Eugène Delacroix, de kunstenaar voor wie Vincent mateloze waardering had vanwege diens kleurgebruik. Hij schreef meerdere malen over dit schilderij dat hij een \"krachtige schets\" noemde.",
  "years": "1883, 1886, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/hotel-drouot/?v=mobile"
 },
 {
  "text": "Vincent bezocht de patriciërswoning van Henri Leys om daar een van zijn lievelingsschilderijen te bekijken.\r\nIn 1883, een paar jaar voor zijn bezoek aan Antwerpen, noemde Vincent het schilderij La promenade sur les remparts van de Vlaamse schilder Hendrik (Henri) Leys (1815–1869) een van de allermooiste schilderijen die hij kende. Toen hij in Antwerpen aankwam, bezocht hij dan ook vrijwel direct de patriciërswoning van Leys waar het schilderij hing.\r\n\r\nHoewel Vincent ernaar uitkeek om dit schilderij te zien, viel het hem enigszins tegen. Hij had de compositie anders verwacht en de kleur viel hem tegen. Bovendien was het licht slecht; toen Vincent de zaal bezocht was deze onverlicht en hij gaf daarom een fooi aan de \"bonne\" om de kroonluchter aan te laten steken om zo alles beter te bekijken. Ondanks alle teleurstellingen vond hij wel dat de figuren \"superbe\" waren afgebeeld. In Leys' schilderijen zag Vincent een tijdloos sentiment.",
  "years": "1883, 1815, 1869",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/stadhuis/"
 },
 {
  "text": "Vincent maakte een lithografie van De aardappeleters bij de firma Gestel.\r\nVincent kwam regelmatig bij de firma Gestel in Eindhoven. Toen hij in april 1885 van plan was een serie litho's te maken van het boerenleven bestelde hij een steen bij Gestel.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/gestel/"
 },
 {
  "text": "In november 1883 maakte Vincent vanuit Nieuw-Amsterdam/Veenoord een dagtocht naar Zweeloo. Hij kon meerijden met zijn logementhouder Scholte. De dag maakte diepe indruk op hem en hij schreef zijn broer over die dag die \"als een droom\" voorbij ging.\r\n\r\nIn Zweeloo hoopte Vincent collega kunstenaars te vinden en met name Max Liebermann, over wie hij had gehoord van zijn broer Theo. Vincent trof Liebermann of andere kunstenaars niet aan in Zweeloo en besloot niet op zijn huisbaas te wachten om mee terug te rijden en liep zelf terug.\r\n\r\nVincent maakte diverse tekeningen tijdens zijn dagtrip. Zo schetste hij een appelboomgaardje dat Liebermann ooit ook op doek had vastgelegd, tekende hij een spinster en maakte hij een schetsje van het Hervormde kerkje in Zweeloo, dat hem deed denken aan het schilderij L'Eglise de Greville van Jean-Francois Millet dat hij in Parijs had gezien. Op het tafereel dat Vincent tekende is een van het veld terugkerende herder met zijn kudde te zien voor het kerkje: een verschil met het werk van Millet waar voor de kerk een boer met een spade staat.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkje-zweeloo/?v=mobile"
 },
 {
  "text": "Enkele dagen na zijn aankomst in Isleworth ontmoette Vincent dominee Thomas Slade Jones (1829-1883) die net als Stokes een kostschool leidde. Vincent besloot van baas te wisselen en ging aan de slag als hulponderwijzer op de school van Jones, gaf zondagschool in 'het kerkje van Mr. Jones' en mocht op den duur ook preken. In december 1876 vertrok Vincent uit Isleworth om de feestdagen bij zijn ouders in Etten te vieren. Daar zette hij een nieuw toekomstpad uit. Hij gaf zijn werk als onderwijzer op en zou niet meer terugkeren naar Engeland. In plaats daarvan vertrok hij naar Dordrecht.",
  "years": "1829, 1883, 1876",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/"
 },
 {
  "text": "De kunsthandelaar Alphonse Portier was een van de eersten die positief reageerde op het werk van Vincent toen diens broer Theo hem in 1885 een schets van De aardappeleters liet zien. Omdat het een van de eerste positieve reacties op zijn werk was, hechtte Vincent vanaf dat moment veel waarde aan de mening van Portier en stuurde hij hem regelmatig werk. Toch achtte Theo het niet waarschijnlijk dat Portier veel voor de verkoop van Vincents werk kon betekenen. Theo had Vincent in juni 1885 geschreven: \"hij is misschien meer enthousiast dan koopman\".\r\n\r\nMaar Vincent hield vertrouwen in hem. In zijn antwoord aan Theo schreef hij:\r\n\r\n\"Dat hij dus niet gaauw den moed moet opgeven want dat gij en ik gecombineerd, het hem niet kwalijk zullen nemen als 't langeren of korteren tijd mislukt, doch dat hij maar moet doorgaan met kijken en dat ik zal doorgaan met sturen.\"\r\n\r\nMaar in het najaar van 1885 was het enthousiasme van Portier danig afgenomen, wat tot frustratie leidde bij Vincent.",
  "years": "1885, 1885, 1885",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/portier/"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven.\r\n\r\nHij schreef: \"Gisteren bragt ik juist 't huis die studie van den watermolen te Gennep, waar ik met plezier aan heb gewerkt – en die me te Eindhoven een nieuwe kennis bezorgd heeft die met alle geweld wil leeren schilderen en bij wie ik een bezoek gebragt heb en we toen zamen op slag zijn begonnen. Zoodat hij s'avonds een stilleven er op had staan en ik de belofte van hem heb hij er een 30tal zal zien te maken dezen winter, waar ik telkens naar zal komen kijken en hem er mee helpen. 't is een looier die tijd heeft en geld en circa 40 jaar is, dus kan dit iets doenlijkers worden dan Hermans, die evenwel zijn ambitie wel degelijk behoudt en nog even hard werkt als den eersten dag, n.l. haast al zijn tijd er aan geeft.– Deze nieuwe kerel heb ik idee spoedig kleur zal leeren zien.\"",
  "years": "1884, 1872, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Toen Vincent in Londen woonde, schreef hij in zijn brieven geen enkele keer over de National Gallery. Toch heeft hij het museum vermoedelijk wel bezocht. Dat blijkt bijvoorbeeld uit tips die hij zijn broer Theo gaf toen die in augustus 1884 voor een aantal dagen in Londen was. Vincent, die de stad kende van zijn verblijf daar in 1873 en 1874 hielp Theo om in Londen de kunst te vinden die hij waarschijnlijk interessant zou vinden. Zo raadde hij hem onder andere aan om de National Gallery te bezoeken en daar vooral te letten op de schilderijen van Meindert Hobbema (1638-1709) en John Constable (1776-1837). Met naam en toenaam noemde hij het werk Het korenveld van Constable. Een ander schilderij dat Vincent waarschijnlijk in de National Gallery heeft gezien is het schilderij Christus zegent de kinderen dat destijds nog werd toegeschreven aan Rembrandt (1606/7-1669), maar dat nu algemeen erkend wordt als een schilderij van zijn pupil Nicolaes Maes (1634-1693).",
  "years": "1884, 1873, 1874, 1638, 1709, 1776, 1837, 1606, 1669, 1634, 1693",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-national-gallery/"
 },
 {
  "text": "Vincent werkte als onderwijzer aan Holme Court, de school van Thomas Slade-Jones. Toen Vincent enkele dagen aan de jongensschool van Stokes in Isleworth werkte, leerde hij Thomas Slade-Jones (1829-1883) kennen. Deze man had net als Stokes een kostschool aan Twickenham Road en was daarnaast dominee. Hij bood Vincent een baan aan in zijn school Holme Court, enkele panden verderop. Aanvankelijk gaf Vincent vooral les op de school, maar later gaf hij ook zondagsschool en preekte hij in de kerk van Jones (Turnham Green). Zo kon hij zijn ambitie kwijt om kerkelijk werk te doen. Vincent had het naar zijn zin en schreef enthousiast over zijn nieuwe levensinvulling. Maar omdat hij -ook bij Jones- niet genoeg verdiende om een goede toekomst op te bouwen, besloot hij tijdens een verblijf in Nederland een ander pad te kiezen. Hij keerde niet terug naar Isleworth maar ging werken in een boekhandel in Dordrecht. Vincent hield nog enkele jaren contact met Jones.",
  "years": "1829, 1883",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-jones/"
 },
 {
  "text": "Toen Vincent in 1885 in het Brabantse Nuenen ver van alle kunst en musea woonde schreef hij zijn broer:\r\n\r\n\"Ik voeg hier nog bij dat ik soms wel eens heel erg verlangen kan de Louvre en Luxembourg eens terug te zien en dat ik de techniek en kleur van Millet, Delacroix, Corot en anderen, vroeger of later nog wel eens dien te bestudeeren.\"\r\n\r\nDat gebeurde ook. Zijn verlangen naar de Parijse musea werd bevredigd toen hij in februari 1886 opnieuw in de Franse hoofdstad ging wonen.",
  "years": "1885, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/musee-du-luxembourg/"
 },
 {
  "text": "Vincent trok veel naar buiten om schilderijen te maken. In mei 1884 bezocht hij samen met zijn vriend Anthon van Rappard de Opwettense watermolen die tussen Nuenen en Eindhoven staat. Het schilderij Watermolen te Opwetten is waarschijnlijk tijdens of naar aanleiding van dat bezoek ontstaan. Het schilderij bevindt zich in een particuliere collectie. Vincent maakte ook een schilderij van een andere molen, namelijk de Collse watermolen.",
  "years": "1884",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/opwettense-watermolen/"
 },
 {
  "text": "In juli 1885 werd na een bouw van bijna tien jaar het Rijksmuseum aan de Stadhouderskade geopend. In oktober van dat jaar kwam Vincent van Gogh speciaal naar Amsterdam om met zijn vriend Anton Kerssemakers het museum te bezoeken, omdat hij er zo naar verlangde de kunstwerken van Frans Hals en Rembrandt van Rijn terug te zien.\r\n\r\nVeel werken die Vincent in het Rijksmuseum zag, kende hij al omdat die ten tijde van zijn verblijf in Amsterdam in 1877-1878 tentoongesteld waren in het Trippenhuis of Museum van der Hoop.",
  "years": "1885, 1877, 1878",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/rijksmuseum/"
 },
 {
  "text": "Ondanks de maandelijkse bijdrage van zijn broer zou Vincent zijn huur vermoedelijk nog weleens betalen met een tekening, omdat zijn geld al op was.\r\n\r\nHet werken in het atelier ging goed. Vincent tekende er studies naar model, gezichten uit zijn raam, stadsgezichten en grotere uitgewerkte stukken. Zijn meest gewillige model was zijn vriendin Sien, die altijd geduld had om voor Vincent model te staan en die ook goed met Vincents knorrige buien kon omgaan. Het enige nadeel dat Vincent aan de atelierwoning ervoer was dat hij moeite had om de lichtval in zijn atelier te controleren. Vooral bij het modeltekenen had hij daar last van. Mensen die er in een steeg bij wijze van spreken nog mooi uitzagen, veranderden in het licht van zijn atelier direct in minder interessante gedaantes, wat Vincent betreurde. Hij bedacht daarom begin 1883 een slim systeem van vier luiken die los van elkaar open en dicht konden. Op de luiken spande hij doek waardoor het voor hem mogelijk was om de lichtinval op zijn modellen te be",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/schenkweg-136/?v=mobile"
 },
 {
  "text": "Vincent vertrok in het najaar van 1883 vanuit Den Haag naar Drenthe, waar hij drie maanden zou verblijven. Toch heeft de relatief korte periode die hij hier verbleef een onuitwisbare indruk op hem gemaakt.\r\n\r\nGeïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1883, 1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/?v=mobile"
 },
 {
  "text": "Vincent van Gogh werd 37 jaar en woonde maar liefst in 21 verschillende plaatsen door heel Europa. Plaatsen in de periode waar Vincent van Gogh heeft gewoond:\r\n\r\nZundert (1853-1864)\r\nZevenbergen (1864-1866)\r\nTilburg (1866-1868)\r\nZundert (1868-1869)\r\nDen Haag (1869-1873)\r\nLonden (1873-1874 ; 1874-1875)\r\nHelvoirt (1874)\r\nParijs (1874 ; 1875-1876)\r\nRamsgate (1876-1876)\r\nIsleworth (1876-1876)\r\nEtten (1876-1877)\r\nDordrecht (1877)\r\nAmsterdam (1877-1878)\r\nBrussel (1878)\r\nBorinage (Pâturages, Wasmes, Cuesmes, Courrières) (1878-1880)\r\nBrussel (1880-1881)\r\nDen Haag (1881-1883)\r\nDrenthe (Hoogeveen, Nieuw Amsterdam) 1883)\r\nNuenen (1883-1885)\r\nAntwerpen (1885-1886)\r\nParijs (1886-1888)\r\nArles (1888-1889)\r\nProvence (1888-1889)\r\nSaint-Remy de Provence (1889-1890)\r\nAuvers-sur-Oise (1890)",
  "years": "1853, 1864, 1864, 1866, 1866, 1868, 1868, 1869, 1869, 1873, 1873, 1874, 1874, 1875, 1874, 1874, 1875, 1876, 1876, 1876, 1876, 1876, 1876, 1877, 1877, 1877, 1878, 1878, 1878, 1880, 1880, 1881, 1881, 1883, 1883, 1883, 1885, 1885, 1886, 1886, 1888, 1888, 1889, 1888, 1889, 1889, 1890, 1890",
  "http_urls": "https://www.vangoghroute.nl/info/"
 },
 {
  "text": "Vincent werkte in mei 1884 aan een aantal schilderijen van molens. Zo schilderde hij de Collse watermolen die hij passeerde als hij van Nuenen naar Eindhoven wandelde. Toen hij deze molen schilderde schreef hij zijn vriend Anthon van Rappard: \"het een dito geval als de twee andere watermolens die we zamen bezochten doch met twee roodedaken en dat men vlak van voren ziet – met populieren er om heen. Zal in den herfst superbe zijn.\"",
  "years": "1884",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/collse-watermolen/?v=mobile"
 },
 {
  "text": "Margaretha 'Margot' Begemann (1841-1907) was het buurmeisje van Vincent in Nuenen. Toen Vincents moeder in juli 1884 op bed lag om van haar gebroken dijbeen te herstellen, nam Margot de naailessen over die mevrouw Van Gogh normaal gaf. In die periode ontstond een verliefdheid tussen Vincent en Margot en Vincent deed haar zelfs een huwelijksaanzoek.\r\n\r\nMargot had veel last van nervositeit en stemmingswisselingen. Tijdens een wandeling in september 1884 kreeg zij een aanval en Vincent ontdekte dat zij een zelfmoordpoging had gedaan door vergif in te nemen.\r\n\r\nHij dwong haar direct over te geven om zo het vergif kwijt te raken. Vervolgens consulteerde hij een dokter. Omdat niemand in het dorp van het voorval mocht weten, werd zij naar een arts in Utrecht gebracht onder het mom van een zakenreis. Toen Margot in Utrecht verbleef, bezocht Vincent haar. Zij zou uiteindelijk pas in maart 1885 terugkeren naar Nuenen.",
  "years": "1841, 1907, 1884, 1884, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/margot/?v=mobile"
 },
 {
  "text": "Stam was de winkel met schildersbenodigdheden van Allegonda Johanna Stam - Liernur die sinds 1874 weduwe was van de houtgraveur Willem Hendrik Stam. Zij runde een winkel met tekenmateriaal op de Papestraat 15 in Den Haag waar Vincent in ieder geval zijn papier kocht (het papier Ingres waar hij graag op werkte). Dat hij niet altijd alles op tijd kon betalen, blijkt uit het feit dat hij in 1883 schulden bij haar had.",
  "years": "1874, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/stam/"
 },
 {
  "text": "Vincent woonde twee jaar in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters. In december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/"
 },
 {
  "text": "Vincent werkte al sinds zijn zestiende in de internationale kunsthandel Goupil & Cie, die vanaf 1884 Boussod, Valadon & Cie zou gaan heten. Eerst werkte hij in het Haagse filiaal, daarna in Londen. In oktober 1874 werd hij voor twee maanden overgeplaatst naar het hoofdkantoor op rue Chaptal nummer 9 in Parijs en een half jaar later kwam hij daar voor onbepaalde tijd terug. Deze vestiging vormde het hart van het Goupil-imperium.",
  "years": "1884, 1874",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/goupil/?v=mobile"
 },
 {
  "text": "Vincent woonde twee jaar (5 dec. 1883 - 24 nov. 1885 ) in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking.",
  "years": "1883, 1885, 1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/"
 },
 {
  "text": "Vincent huurde in mei 1884 in Nuenen een atelier bij de katholieke koster Johannes Schafrat. In dit atelier had hij de ruimte om met model te werken en hij hoopte er aquarellen te kunnen maken. Zijn vader was inmiddels overleden en na onenigheid met zijn zus Anna besloot Vincent helemaal uit huis te gaan. Begin mei 1885 ging Vincent dan ook in het atelier wonen.\r\n\r\nHet atelier bevond zich naast de pastorie van de pastoor Andreas Pauwels met wie Vincent eind augustus 1885 problemen kreeg. Samen met de kapelaan uit het dorp geboden ze Vincent zich niet in te laten met mensen van beneden zijn stand, zoals de arbeiders die voor hem model stonden. Ze boden zijn modellen zelfs geld aan als die Vincent maar links lieten liggen. Vincent moest niets van de bemoeienis hebben. Hij schreef Theo: \"Ditmaal heb ik eenvoudig direkt het precies zoo verteld aan den burgemeester en er op gewezen hoe dit de pastoors niet raakt en die op hun eigen territoor van meer abstracte dingen moeten blijven.\"\r\n\r\nVincent werkte onverstoorbaar door met zijn modellen, die gelukkig meer aan zíjn kant dan die van de geestelijk leiders bleken te staan.",
  "years": "1884, 1885, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/schafrat/"
 },
 {
  "text": "Anton Kerssemakers kreeg schilderles van Vincent maar had de nodige met contrastrijke partijen. Vincent schreef hierover aan Anton Kerssemakers op januari 1885:\r\n\r\n\"Ik zal U zeggen wat ik gevoel bij 't bekijken uwer studies zoo als ze nu zijn. Ik ben er spoedig op uitgekeken en ik zou wenschen juist de schaduwpartijen mijn oog langer trokken. Mysterieuser waren.–\r\nDit moet U niet verwonderen – en U moet het mij niet kwalijk nemen als ik er telkens over spreek – onder ons.– Om 't clair obscur goed te krijgen moet men niet alleen veel schilderen doch ook wel degelijk veel zien schilderen, en sommige dingen van theorie, van licht en kleur weten.\"",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/"
 },
 {
  "text": "Margaretha 'Margot' Begemann (1841-1907) werd geboren als dochter van de hervormde dominee Willem Lodewijk Begemann, die tussen 1828 en 1874 in het Nuenen werkzaam was. Margot was het buurmeisje van Vincent van Gogh in Nuenen en in de zomer van 1884 hadden ze een verhouding. Door haar familie werden trouwplannen afgekeurd. Door een zelfmoordpoging (met Strychnine) van Margot nam de verhouding een dramatische wending.\r\n\r\nVincent sprak zich uit over haar in een brief aan Theo:\r\n\r\n\"Het is jammer dat ik haar niet vroeger heb ontmoet – een jaar of 10 geleden b.v. Ze maakt op mij nu den indruk van een cremona viool die bedorven is vroeger door slechte knoeiers van reparateurs. En in den toestand waarin ik haar ontmoette was er naar me blijkt wel wat al te veel aan verknoeid.Maar oorspronkelijk was het een zeldzaam exemplaar van groote waarde. en nog heeft zij quand même veel waarde.\"\r\n\r\nOok jaren later, toen Vincent al in Frankrijk woonde, vroeg hij zijn familieleden hoe het met Margot ging. Ook schreef hij in 1889 dat hij graag wilde dat Margot een werk van hem zou krijgen. Het is bekend dat Margot vroege werken van Vincent in bezit had: De oude kerktoren van Nuenen en Boerderij met bomen.",
  "years": "1841, 1907, 1828, 1874, 1884, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/margot/?v=mobile"
 },
 {
  "text": "Vincents vader was sinds augustus 1882 dominee in de Hervormde Kerk in Nuenen, een gemeente die destijds circa honderd leden telde. Toen Vincent in Nuenen woonde, schilderde hij in februari 1884 het kerkje speciaal voor zijn moeder die op dat moment op bed lag omdat zij haar dijbeen had gebroken. In de herfst van 1885 nam Vincent het schilderij Het uitgaan van de Hervormde Kerk te Nuenen vermoedelijk nog eens onder handen en voegde toen de kerkgangers toe.\r\n\r\nVermoedelijk bezocht Vincent nauwelijks of geen diensten in het kerkje, want hij had het christelijke geloof.",
  "years": "1882, 1884, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerk/"
 },
 {
  "text": "Naast de oude kerktoren van Nuenen bevond zich een begraafplaats die Vincent graag tekende en schilderde. Een aantal studies mislukten, maar over het schilderij Oude kerktoren van Nuenen was hij wél tevreden; dit werk stuurde hij in juni 1885 op naar zijn broer Theo die toen in Parijs woonde en daar Vincents werk onder de aandacht van kunstkenners bracht.\r\n\r\nVincents vader overleed op 27 maart 1885 plotseling aan een hartaanval. Hij werd op maandag 30 maart begraven op de begraafplaats.",
  "years": "1885, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/begraafplaats/"
 },
 {
  "text": "Toen Vincent in Drenthe en Nuenen woonde, liet hij nog steeds verf leveren uit Den Haag, zowel door Furnée als door zijn andere verfleverancier Leurs. Furnée kreeg in september 1883 nog dertig gulden van Vincent en eiste dat op. Vincent schreef hem terug het niet te kunnen betalen en hij liet Theo vervolgens in een brief weten wat zijn oplossing was: \"om daar een einde aan te maken ik hem geschreven heb dat zijn verf in mijn studies stak en dat ik hem verzocht moeite te doen iets voor me te verkoopen in plaats van te zaniken. Dat ik hier mede door zal gaan en hem dingen sturen moet.\"\r\n\r\nHet in verkoop geven van schilderijen was een oplossing die Vincent ook aan zijn andere schuldeiser en leverancier Leurs had voorgesteld.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/furnee/?v=mobile"
 },
 {
  "text": "Dat veranderde niets aan het feit dat Zundert voortleefde in Vincents herinneringen:\r\n\r\n\"O dat Zundert, de gedachte daaraan is soms bijna al te sterk.\"\r\n\r\nHet romantische beeld van Zundert bleef Vincent zijn hele leven achtervolgen. In een mengeling van weemoed en verbittering schreef hij zijn broer Theo in 1885:\r\n\r\n\"Ik verbeeld me altijd dat te Zundert en nog een paar jaar verder er een betere stemming in 't algemeen bij ons t'huis was. Sedert vind ik 't er niet beter op werd. Tegenwoordig – – –Maar wat ik niet weet is of dat eerste – dat het te Zundertbeter was – slechts verbeelding van me is – dat kan ook wel.–Doch nu is 't in alle geval zeker niet datte. Enfin. gegroet.\"",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/?v=mobile"
 },
 {
  "text": "In november 1884 schilderde Vincent van Gogh een grote studie van de Genneper watermolen. Hij schreef hierover: \"Dezer dagen ben ik ondanks het hier vrij terdeeg vriest nog buiten aan 't werk aan een nogal groote studie (meer dan 1 meter) van een ouden watermolen te Gennep, aan den anderen kant van Eindhoven. Ik wil dat geheel buiten afwerken – maar 't zal ook wel 't laatste zijn dat ik dit jaar buiten schilder.\"",
  "years": "1884",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/gennep-watermolen/?v=mobile"
 },
 {
  "text": "In Den Haag beleefde Vincent een intense periode in zijn kunstenaarschap waarin hij gedecideerd doorwerkte, zonder daar veel geld mee te verdienen. Zijn overtuiging kunstenaar te zijn, altijd veel te moeten leren en zijn vertrouwen om ooit succesvol te zijn, waren in strijd met de harde realiteit van iedere dag waarin hij elk dubbeltje moest omdraaien en zijn levensstijl en werk regelmatig moest verdedigen. Hij was financieel afhankelijk van de bijdragen van zijn broer Theo met wie hij veel schreef. Toen Vincent een relatie kreeg met Clasina 'Sien' Maria Hoornik, een zwangere prostituee die hij op straat had ontmoet, kwamen vriendschappen en familierelaties onder druk te staan. Uiteindelijk verliet Vincent in 1883 Den Haag om goedkoper op het platteland van Drenthe te gaan werken. Hij liet zijn geliefde Sien met haar kinderen achter in Den Haag. Ondanks zijn eerdere voornemen met haar te trouwen, zouden ze elkaar nadien nog slechts een keer zien.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Toen Vincent een relatie kreeg met Clasina 'Sien' Maria Hoornik, een zwangere prostituee die hij op straat had ontmoet, kwamen vriendschappen en familierelaties onder druk te staan. Uiteindelijk verliet Vincent in 1883 Den Haag om goedkoper op het platteland van Drenthe te gaan werken. Hij liet zijn geliefde Sien met haar kinderen achter in Den Haag. Ondanks zijn eerdere voornemen met haar te trouwen, zouden ze elkaar nadien nog slechts een keer zien.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/"
 },
 {
  "text": "Zo schetste hij een appelboomgaardje dat Liebermann ooit ook op doek had vastgelegd, tekende hij een spinster en maakte hij een schetsje van het Hervormde kerkje in Zweeloo, dat hem deed denken aan het schilderij L'Eglise de Greville van Jean-Francois Millet dat hij in Parijs had gezien. Op het tafereel dat Vincent tekende is een van het veld terugkerende herder met zijn kudde te zien voor het kerkje: een verschil met het werk van Millet waar voor de kerk een boer met een spade staat.\r\n\r\nPRAKTISCHE INFO\r\n\r\nOver deze locatie\r\n\r\nadres\r\n\r\nDe Wheem 10, Zweeloo\r\n\r\nopmerkingen\r\n\r\nHet kerkje te Zweelo bestaat nog steeds en is nog als kerk in gebruik.\r\n\r\nAFBEELDING BIJ DEZE LOCATIE\r\n\r\nWERK HIER GEMAAKT\r\n\r\nVERDER LEZEN\r\n\r\nWout J. Dijk en Meent Wilhelm van der Sluis\r\nVan Gogh in Zweeloo; In de voetsporen van Liebermann\r\n\r\nIn: Waardeel: Drents historisch tijdschrift, 1999, afl.1, pp. 1-6\r\n\r\nWout J. Dijk en Meent W. van der Sluis\r\nDe Drentse tijd van Vincent van Gogh 1883\r\nGroningen, 2001\r\n\r\n* Let op! Van Gogh Route beh",
  "years": "1999, 1883, 2001",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkje-zweeloo/?v=mobile"
 },
 {
  "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
  "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/?v=mobile"
 },
 {
  "text": "Eind november 1885 kwam Vincent in Antwerpen aan. Hij huurde een kamer van het Nederlandse echtpaar Willem Henricus Brandel en diens vrouw Anna Wilhelmina Huberta. Voordat Vincent naar Antwerpen vertrok, verwachtte hij dat hij geen geld zou hebben om een atelier te huren in de stad. Maar het lukte hem toch om bij het echtpaar Brandel ook een klein hokje naast zijn eigen kamer te huren dat hij als studio kon gebruiken.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/atelierwoning/"
 },
 {
  "text": "Gedurende de tijd dat Vincent in Hoogeveen verbleef, bracht hij een bezoek aan een nabijgelegen kerkhof en schilderde het; een onderwerp dat hij vaker in zijn leven ter hand zou nemen. Hij schreef zijn broer over het bezoek aan dit kerkhof:\r\n\r\n\"Gisteren vond ik een der eigenaardigste kerkhoven die ik ooit zag. De kleur is aldaar zeer eigenaardig. Het is iets schoons de echte heide op de graven te zien, de geur van terpentijn heeft iets mystieks. de donkere strook masthout die het afsluit scheidt een tintelende lucht van den ruigen grond, die in 't algemeen een rosse kleur heeft – fauve – bruinachtig – geelachtig doch overal met lilas toonen. Het was niet makkelijk te schilderen, ik zal er verschillende effekten nog van zoeken, met sneeuw b.v. moet het zeer eigenaardig wezen.\"\r\n\r\nVincent stuurde een schetsje van het schilderij mee in zijn brief naar zijn broer van 16 september 1883. Helaas is het schilderij waarop de schets gebaseerd is niet bekend.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkhof/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh in oktober 1885 met zijn vriend Anton Kerssemakers Amsterdam bezocht om het nog niet zo lang geopende Rijksmuseum te zien, maakte hij onverstoorbaar en in alle haast een schilderijtje in de wachtruimte van het hulpstation Westerdok. Het was een tijdelijk station (1878-1889) dat in 1889 werd afgebroken toen het Centraal Station geopend werd. Vincent stuurde het schilderij Stadsgezicht in Amsterdam samen het aan de achterzijde van het station gemaakte schilderijtje De Ruyterkade in Amsterdam een week nadat hij het had gemaakt naar zijn broer Theo en excuseerde zich over de staat van de twee schilderijen.\r\n\r\nHij schreef hierover: \"De twee schetsjes van Amsterdam zijn tot mijn spijt nogal beschadigd. op reis waren zij nat geworden, toen zijn de paneeltjes krom getrokken bij 't droogen en is er stof in gaan zitten &c. Toch stuurde ik ze om U te laten zien dat als ik in een uur tijd ergens een impressie er op wil smeeren, ik dit begin te kunnen in 't zelfde sentiment van anderen die hun impressies – analyseeren.\"",
  "years": "1885, 1878, 1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/station/"
 },
 {
  "text": "Toen Vincent van Gogh in 1885 samen met zijn vriend Anton Kerssemakers naar Amsterdam kwam om het nieuw geopende Rijksmuseum te bezoeken, ging hij ook naar Museum Fodor. Het museum Fodor herbergde de collectie van de steenkolenhandelaar Carel Joseph Fodor (1801-1860). Vincent schreef zijn broer Theo over zijn bezoek:\r\n\r\n\"De herder van Decamps is toch een meesterstuk– herinnert ge U de Meissonnier – een schets – van een sterfbed.–de Diaz.–Nu, Bosboom, Waldorp,Nuyen, Rochussen, de oorspronkelijke lui van die periode van 40 jaar terug, ik zie ze altijd graag.\"\r\n\r\nOver het schilderij Een nimf met Cupido van Narcisse Virgile Diaz de la Peña dat hij zag, schreef hij in een andere brief nog eens:\r\n\r\n\"De Diaz van Fodor is overigens schetsachtig maar misschien ook juist daarom was 't voor mij die in jaren er geen zag een waar genoegen er een terug te zien en hield het zich heel best.\"",
  "years": "1885, 1801, 1860",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-fodor/?v=mobile"
 },
 {
  "text": "Toen Vincent een relatie kreeg met Clasina 'Sien' Maria Hoornik, een zwangere prostituee die hij op straat had ontmoet, kwamen vriendschappen en familierelaties onder druk te staan. Uiteindelijk verliet Vincent in 1883 Den Haag om goedkoper op het platteland van Drenthe te gaan werken. Hij liet zijn geliefde Sien met haar kinderen achter in Den Haag. Ondanks zijn eerdere voornemen met haar te trouwen, zouden ze elkaar nadien nog slechts een keer zien.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/?v=mobile"
 },
 {
  "text": "Musée du Luxembourg was in de negentiende eeuw hét museum voor eigentijdse kunst in Parijs. Toen Vincent in mei 1873 voor het eerst in Parijs was, bezocht hij het museum meteen en was hij onder de indruk van het vele moois dat hij zag. Toen in 1875 in Parijs ging wonen, bezocht hij regelmatig het Musée du Luxembourg, onder andere met zijn huisgenoot en vriend Harry Gladwell. Aan hem liet Vincent al zijn lievelingsschilderijen zien, zoals Avond, Zegening van het koren en Het terugroepen van de arenleesters van Jules Breton, De kerk te Gréville van Jean-François Millet en Het meer in Ville d'Avray van Louis Cabat.\r\n\r\nToen Vincent in 1885 in het Brabantse Nuenen ver van alle kunst en musea woonde schreef hij zijn broer:\r\n\r\n\"Ik voeg hier nog bij dat ik soms wel eens heel erg verlangen kan de Louvre en Luxembourg eens terug te zien en dat ik de techniek en kleur van Millet, Delacroix, Corot en anderen, vroeger of later nog wel eens dien te bestudeeren.\"\r\n\r\nDat gebeurde ook. Zijn verlangen naar de Parijse musea werd bevredigd toen hij in februari 1886 opnieuw in de Franse hoofdstad ging wonen.",
  "years": "1873, 1875, 1885, 1886",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/musee-du-luxembourg/"
 },
 {
  "text": "Vincent van Gogh kwam, tijdens zijn tijd in Nuenen, regelmatig in Eindhoven. Hij liep dan naar het station in Nuenen, en ging met de trein naar Eindhoven. Hij legde contact met een aantal mensen, gaf daar les. En hij maakte er verschillende werken. Enkele van zijn Eindhovense leerlingen werden vrienden.\r\n\r\nVincent werkte in mei 1884 aan een aantal schilderijen van watermolens. Zo schilderde hij de Collse watermolen die hij passeerde als hij van Nuenen naar Eindhoven wandelde.",
  "years": "1884",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/eindhoven"
 },
 {
  "text": "Vincent wilde in Antwerpen zoveel mogelijk kunst zien: hij ging op bezoek bij kunsthandelaren en bezocht musea. Een andere manier om in aanraking te komen met kunst, was het bezoeken van kunstveilingen. In december 1885 werd een publieke veiling van authentieke klassieke en moderne schilderijen in de zaal Verlat georganiseerd. Vincent bezocht waarschijnlijk één van de kijkdagen op 13 en 14 december.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/verlat/?v=mobile"
 },
 {
  "text": "Toen Vincent enkele dagen aan de jongensschool van Stokes in Isleworth werkte, leerde hij Thomas Slade-Jones (1829-1883) kennen. Deze man had net als Stokes een kostschool aan Twickenham Road en was daarnaast dominee. Hij bood Vincent een baan aan in zijn school Holme Court, enkele panden verderop. Aanvankelijk gaf Vincent vooral les op de school, maar later gaf hij ook zondagsschool en preekte hij in de kerk van Jones (Turnham Green).",
  "years": "1829, 1883",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-jones/?v=mobile"
 },
 {
  "text": "Vincent kwam waarschijnlijk wel eens in de winkel van Louis Latouche (1829-1884) aan de rue La Fayette waar pigmenten en moderne schilderijen werden verkocht, werken werden verdoekt en ingelijst. In de etalage werden bovendien doeken van impressionistische kunstenaars tentoongesteld. Mevrouw Latouche runde de winkel in haar eentje sinds de dood van haar man in 1884.\r\n\r\nWaarschijnlijk kocht Vincent, of zijn broer Theo, in de winkel een gipsen versie van het dodenmasker van Dante, want op de achterzijde van dat stuk uit hun collectie bevindt zich een sticker van de winkel. Men verkocht er vermoedelijk ook boeken over schilder- en tekenkunst. Toen Vincent in Arles woonde en het boek Guide de l'alphabet du dessin van Armand Théophile Cassagne nodig had vroeg hij Theo namelijk om in de winkel te kijken of hij daar een exemplaar van het boek kon krijgen. Vincent leek het assortiment te kennen, want hij schreef:\r\n\r\n\"Trouwens, ze hebben die boeken bij Latouche\".",
  "years": "1829, 1884, 1884",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/latouche/"
 },
 {
  "text": "Vincent woonde twee jaar in Nuenen en maakte daar zijn bekende figuurstuk De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/?v=mobile"
 },
 {
  "text": "Op 1 november 1883 maakte Vincent vanuit Nieuw-Amsterdam/Veenoord een dagtocht naar Zweeloo. Hij kon meerijden met zijn logementhouder Scholte. De dag maakte een diepe indruk op hem en hij schreef zijn broer over die dag die \"als een droom\" voorbij ging.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/kerkje-zweeloo/"
 },
 {
  "text": "Zundert is het Noord-Brabantse dorp waar Vincent op 30 maart 1853 geboren werd als zoon van Anna Cornelia Carbentus (1819-1907) en Theodorus 'Dorus' van Gogh (1822-1885).\r\n\r\nHij kwam exact een jaar later ter wereld dan zijn doodgeboren broer, die ook Vincent heette. Vincent was dus de oudste, maar niet de eerstgeborene. Na hem werden Anna (1855-1930), Theo (1857-1891), Elisabeth (1859-1936), Willemien (1862-1942) en Cor (1867-1900) geboren.\r\n\r\nDorus had in het spoor van zijn vader gekozen voor het vak van dominee. Vanaf 11 januari 1849 was hij werkzaam als predikant in de gemeente Zundert. Van Gogh was een graag geziene predikant. Het dorp Zundert was een boerendorp met eenvoudige mensen.",
  "years": "1853, 1819, 1907, 1822, 1885, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900, 1849",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/?v=mobile"
 },
 {
  "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
  "years": "1882, 1857, 1923, 1882, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-breitner/"
 },
 {
  "text": "Vincent was geheel afhankelijk van zijn broer Theo voor de financiën, want het lukte nog niet zijn kunstwerken te verkopen. De relatie tussen Vincent en Theo was door het uitblijven van verkopen gespannen en de verwijten van Vincent aan het adres van Theo waren fors. Toch bleef Theo, die als kunsthandelaar in Parijs werkte, Vincent maandelijks 150 francs sturen in ruil voor enkele werken. Ze maakten de afspraak dat vanaf dat moment alle schilderijen die Vincent maakte ook eigendom van Theo waren.\r\n\r\nNa enige tijd in het atelier bij zijn ouders gewerkt te hebben, zocht Vincent een ruimer atelier en vond dat bij Johannes Schafrat. Toen zijn vader in maart 1885 overleed aan een hartaanval, verhuisde Vincent niet lang daarna uit huis om ook in het atelier te wonen.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/?v=mobile"
 },
 {
  "text": "Vincent maakte in november 1876 onderaan een brief aan zijn broer Theo een tekening van het kerkje van Turnham Green. Hij noemde dit 'het kerkje van Mr. Jones', omdat Thomas Slade-Jones (1829-1883), op wiens school Vincent werkte, de voorganger van de kerk was. Het kerkje was opgericht in september 1875 en helemaal opgetrokken uit golfplaten, iets wat destijds vaker voorkwam. Vincent bezocht de kerkdiensten en lezingenavonden regelmatig en gaf er zondagsschool.",
  "years": "1876, 1829, 1883, 1875",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/turnham-green/"
 },
 {
  "text": "Paul Durand-Ruel (1831-1922) was in de tweede helft van negentiende eeuw een van de belangrijkste kunsthandelaren van hedendaagse kunst in Parijs. Vincent waardeerde Durand-Ruel omdat hij kunstenaars ondersteunde door werk van hen aan te kopen ook al was er nog geen grote markt voor hun kunst. Theo had, toen Vincent in 1884 en 1885 in Nuenen woonde, geprobeerd Durand-Ruel enthousiast te maken voor Vincents werk en had hem een aantal tekeningen van zijn broer laten zien, maar Durand-Ruel zag er niets in.",
  "years": "1831, 1922, 1884, 1885",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/gallery-durand-ruel/"
 },
 {
  "text": "In 1887 won Mauve een gouden medaille op de Parijse salon met zijn doek De terugkeer van de kudde. In 1885 verhuisde Mauve naar Laren. Toen Mauve overleed in 1888 droeg Vincent in Arles een schilderij met een bloeiende perzikbomen aan hem op, Souvenir de Mauve.",
  "years": "1887, 1885, 1888",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-mauve/"
 },
 {
  "text": "Toen Vincent van Gogh in 1885 samen met zijn vriend Anton Kerssemakers naar Amsterdam kwam om het nieuw geopende Rijksmuseum te bezoeken, ging hij ook naar Museum Fodor. Het museum herbergde de collectie van de steenkolenhandelaar Carel Joseph Fodor (1801-1860). Vincent schreef zijn broer Theo over zijn bezoek:\r\n\r\n\"De herder van Decamps is toch een meesterstuk– herinnert ge U de Meissonnier – een schets – van een sterfbed.–de Diaz.–Nu, Bosboom, Waldorp,Nuyen, Rochussen, de oorspronkelijke lui van die periode van 40 jaar terug, ik zie ze altijd graag.\"\r\n\r\nOver het schilderij Een nimf met Cupido van Narcisse Virgile Diaz de la Peña dat hij zag, schreef hij in een andere brief nog eens:\r\n\r\n\"De Diaz van Fodor is overigens schetsachtig maar misschien ook juist daarom was 't voor mij die in jaren er geen zag een waar genoegen er een terug te zien en hield het zich heel best.\"",
  "years": "1885, 1801, 1860",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/museum-fodor/"
 },
 {
  "text": "Naast de oude kerktoren van Nuenen bevond zich een begraafplaats die Vincent graag tekende en schilderde. Een aantal studies mislukten, maar over het schilderij Oude kerktoren van Nuenen was hij wél tevreden; dit werk stuurde hij in juni 1885 op naar zijn broer Theo die toen in Parijs woonde.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/begraafplaats/?v=mobile"
 },
 {
  "text": "Omdat Vincent door het karakter van de Londense zaak niet zoveel kunstwerken zag, verzocht hij zijn broer Theo om hem goed op de hoogte te houden van schilderijen die hij zag en van nieuwe uitgaven van etsen en litho's. Het voordeel van het werk in Londen was dat Vincents werkdagen aanzienlijk korter waren dan bij Goupil in Den Haag. Maar, zo merkte hij op, er werd zeker niet minder hard gewerkt. Hij begon om negen uur 's ochtends en werkte dan tot zes uur, zodat hij daarna nog voldoende tijd had om te wandelen, te lezen of brieven te schrijven. Op zaterdag was hij zelfs al om vier uur 's middags klaar. Hij wandelde dagelijks vanaf zijn kosthuis naar werk, een wandeling van ongeveer drie kwartier die hem altijd over de Westminster bridge voerde.\r\n\r\nToen hij in 1875 in Parijs een schilderij van Giuseppe de Nittis (1846-1884) zag waarop de brug en de kerk waren afgebeeld besefte Vincent hoeveel hij van Londen hield. Aan de bovenrand van het briefpapier van zijn werkgever Goupil & Cie maakte Vincent een schetsje van het werk van De Nittis.",
  "years": "1875, 1846, 1884",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/westminster-bridge/?v=mobile"
 },
 {
  "text": "In november 1884 schilderde Vincent van Gogh een grote studie van de Genneper watermolen. De leerlooier Anton Kerssemakers (1846-1924) was erbij aanwezig toen Vincent het werk schilderde en maakte ook een gouache van dezelfde watermolen. Vincent zelf maakte later ook nog een aquarel van het werk. Deze gaf hij vermoedelijk in ruil voor wat tabak aan Jansje van den Broek, die een tabakszaak had in Eindhoven vlakbij de winkel van Baijens waar Vincent zijn schilderswaren kocht.",
  "years": "1884, 1846, 1924",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/gennep-watermolen/?v=mobile"
 },
 {
  "text": "In oktober 1885 bezocht Vincent met zijn vriend Anton Kerssemakers het Rijksmuseum. Aan Theo schreef hij over Frans Hals en Rembrandt van Rijn:\r\n\r\n\"De staalmeesters is volmaakt, is – de mooiste Rembrandt – doch die jodenbruid – niet zoo geteld – wat een intiem, wat een oneindig sympathiek schilderij, geschilderd – d'une main de feu.–Ziet ge, Rembrandt in de Staalmeesters is trouw aan de natuur, al gaat hij ook daaren altijd in het hoogere – in 't allerhoogste – oneindige. Maar toch – Rembrandt kon nog iets anders – als hij niet trouw hoefde te zijn in 't letterlijke zóó als bij portret – als hij mocht – dichten – poeet d.i. Schepper zijn.– Dat is hij in de Jodenbruid. Wat een nobel sentiment, grondeloos diep.\r\nDoch – over de schilderijen van Frans Hals kan men spreken, hij blijft altijd – op aarde. Rembrandt gaat zoo diep in 't mysterieuse dat hij dingen zegt waarvoor in geen taal woorden bestaan. Het is teregt dat men zegt van Rembrandt – magicien– dat is geen makkelijk beroep.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/rijksmuseum/?v=mobile"
 },
 {
  "text": "Vincent maakte het schilderij De oude kerktoren van Nuenen van de toren zonder de spits. Ook maakte hij de aquarel Verkoping van afbraak. De begraafplaats die bij de toren lag, bleef wel in functie en daar zou Vincents vader 1885 begraven worden.",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/oude-kerk/"
 },
 {
  "text": "Toen Vincent nog in Den Haag woonde in 1883 schreef zijn broer Theo hem over de nieuwe woonplaats van hun ouders en noemde toen de oude kerktoren al. Vincent antwoordde daarop:\r\n\r\n\"Wat ge mij mededeelt omtrent hunne nieuwe omgeving interesseert mij ten hoogste. Zeer zeker zou ik wat graag zoo'n oud kerkje & kerkhof met zandgraven en oude houten kruisen trachten te maken.\"\r\n\r\nDe oude kerktoren werd in 1885 afgebroken. Op 2 juni van dat jaar schreef Vincent onthutst:\r\n\r\n\"De oude toren wordt volgende week afgebroken! de spits is er reeds af\"\r\n\r\nVincent maakte het schilderij De oude kerktoren van Nuenen van de toren zonder de spits. Ook maakte hij de aquarel Verkoping van afbraak. De begraafplaats die bij de toren lag, bleef wel in functie en daar zou Vincents vader 1885 begraven worden.",
  "years": "1883, 1885, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/oude-kerk/"
 },
 {
  "text": "Vincent had een relatie met Sien die met haar moeder op de Noordstraat woonde. Vincent tekende vanuit het huis.\r\nClasina Maria 'Sien' Hoornik (1850-1904) was de vriendin van Vincent in 1882 en 1883. Sien woonde met haar moeder Maria Wilhelmina Hoornik-Pellers (1829-1910) in maart en/of april 1882 op Noordstraat 16. Dat Vincent daar weleens over de vloer kwam, blijkt uit de tekening die hij daar vanachter het raam op de eerste verdieping moet hebben gemaakt: Opgebroken Noordstraat met spitters. Deze tekening toont het graafwerk dat in 1882 tegenover het huis verricht werd om riolering aan te leggen bij een in aanbouw zijnde bakkerij.\r\n\r\nIn mei 1882 zouden Sien en haar moeder verhuizen naar een nieuw adres, Slijkeinde 31. Sien, die al een dochtertje had en op dat moment zwanger was van haar tweede kind zou na haar bevalling bij Vincent aan de Schenkweg gaan wonen. Haar moeder kon daarom een kleiner huis betrekken.",
  "years": "1850, 1904, 1882, 1883, 1829, 1910, 1882, 1882, 1882",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/sien-hoornik/"
 },
 {
  "text": "Christiaan Siebenhaar (1824-1885) was een schermleraar die in het pand waar hij zelf schermlessen gaf een aantal ruimtes verhuurde als ateliers. Ook kunstenaars als Bernardus Johannes Blommers (1845–1914), Theo Mesker (1853-1894) en Willem Maris (1844-1910) hadden hier hun atelier.",
  "years": "1824, 1885, 1845, 1914, 1853, 1894, 1844, 1910",
  "http_urls": "https://www.vangoghroute.nl/nederland/etten/patorie/"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven. Toch bleek Kerssemakers de nodige moeite hebben met contrastrijke partijen.\r\n\r\nVincent besloot Kerssemakers drie dagen achtereen les te geven en zich daarbij te concentreren op het clair-obscur.\r\n\r\nBehalve aan Kerssemakers gaf Vincent ook schilderles aan Antoon Hermans, Willem van de Wakker en Dimmen Gestel. Het beviel Vincent goed, omdat hij daardoor wat aanspraak had. In ruil voor de lessen betaalden Vincents leerlingen hem in schildersmaterialen, zoals doeken en tubes verf. Tussen Vincent en Kerssemakers ontstond een vriendschap. Ze maakten samen tochten in de omgeving, werkten buiten, bezochten elkaar thuis en ze maakten in 1885 bijvoorbeeld gezamenlijk een driedaagse trip naar Amsterdam en vermoedelijk gingen ze samen ook eens naar Antwerpen.",
  "years": "1884, 1872, 1890, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
  "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/goupil-cie/"
 },
 {
  "text": "Alphonse Portier (1841-1902) was een kunsthandelaar in Parijs die vanuit zijn appartement op rue Lepic 54 werk verkocht van kunstenaars zoals Auguste Renoir, Johan Barthold Jongkind, Paul Cézanne en Henri de Toulouse-Lautrec. Alphonse Portier was een van de eersten die positief reageerde op het werk van Vincent toen diens broer Theo hem in 1885 een schets van De aardappeleters liet zien.",
  "years": "1841, 1902, 1885",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/portier/"
 },
 {
  "text": "Vincent kwam waarschijnlijk wel eens in de winkel van Louis Latouche (1829-1884) aan de rue La Fayette waar pigmenten en moderne schilderijen werden verkocht, werken werden verdoekt en ingelijst. In de etalage werden bovendien doeken van impressionistische kunstenaars tentoongesteld. Mevrouw Latouche runde de winkel in haar eentje sinds de dood van haar man in 1884.\r\n\r\nWaarschijnlijk kocht Vincent, of zijn broer Theo, in de winkel een gipsen versie van het dodenmasker van Dante, want op de achterzijde van dat stuk uit hun collectie bevindt zich een sticker van de winkel. Men verkocht er vermoedelijk ook boeken over schilder- en tekenkunst.",
  "years": "1829, 1884, 1884",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/latouche/"
 },
 {
  "text": "Vincent had in de eerste periode dat hij in Den Haag woonde (1869–1873) contact met zijn verre familie, de familie Haanebeek. Vermoedelijk was Vincent verliefd op het gezinslid Carolina Adolphina Haanebeek. Zijn liefde werd niet beantwoord: in 1873 trouwde Caroline met Willem Jacob van Stockum. Zijn broer Theo was op zijn beurt verliefd op haar zusje Jannetje 'Annet' Haanebeek, die in 1875 overleed na een ziekbed, met hevig treurnis van Theo tot gevolg. De vriendschapsband die Vincent -ondanks de onbeantwoorde liefde- voelde met Caroline blijkt uit brieven die hij vanuit Londen enkele malen aan Caroline en haar echtgenoot stuurde. Hij liet hen weten dat hij goede herinneringen bewaarde aan de avonden bij de familie Haanebeek aan de Lange Poten.\r\n\r\nIn de tweede periode (27 november 1881 - 11 september 1883) die Vincent in Den Haag doorbracht schreef hij weinig meer over de contacten die tijdens zijn eerste verblijf nog zo duidelijk een rol hadden gespeeld.",
  "years": "1869, 1873, 1873, 1875, 1881, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/familie-haanebeek/?v=mobile"
 },
 {
  "text": "Hoewel Vincent over het algemeen waardering kon opbrengen voor het werk van De Bock, was hij niet altijd onverdeeld enthousiast over zijn karakter. Toch stond dit hun contact niet in de weg, want toen Vincent zich in de zomer van 1883 oriënteerde op de mogelijkheid om wat dichter bij zee te gaan wonen en werken, vroeg hij om inlichtingen bij De Bock, wiens atelier in Scheveningen stond:\r\n\r\n\"Ik heb met Bock gesproken over woningen te Schevening maar ik mag me wel doodstil houden met den huurprijs van mijn atelier hoog te noemen als ik vergelijk met de lasten waarop anderen zitten. b.v. 't oude huis van Blommers staat te huur– huurprijs f. 400 en ik betaal f.170 per jaar. Dan is 't atelier niet grooter dan 't mijne en wat doelmatigheid van huis betreft zou ik mij houden aan wat ik nu heb. De Bock zelf betaalt evenveel als Blommers. En klopt dit ook met wat ik verl. jaar hoorde omtrent gemiddelden huurprijs.\"",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Vincent van Gogh maakte De aardappeleters in 1885 in het Brabantse Nuenen. Zijn broer Theo, die als kunsthandelaar werkte, vroeg hem in die periode een meesterproef te schilderen voor de Parijse kunstmarkt. De 32-jarige Van Gogh hoopte dat hij met het werk als kunstenaar door kon breken, maar het werd kritisch ontvangen. Verschillende vakgenoten vonden het werk te donker en er was kritiek op de anatomie van de figuren. Ook Vincents goede vriend Anthon van Rappard uitte harde kritiek op De aardappeleters, zegt de onderzoeker. \"Hoe kun je de kunst zo behandelen? Het zit vol fouten\", zou hij hebben gezegd. De kritiek betekende het einde van hun vriendschap.\r\n\r\nZelfs Theo vond het schilderij niks en zond het niet in voor de Parijse Salon.\r\n\r\nVan Gogh zelf reageerde heel goed op de kritiek en bleef achter het schilderij staan. Voor hem was de boodschap van het schilderij veel belangrijker dan technische perfectie. Een deel van een citaat van Van Gogh over de kritiek was: \"Wie liever de boeren zoetsappig ziet, ga zijn gang.\"",
  "years": "1885",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "In 1883, een paar jaar voor zijn bezoek aan Antwerpen, noemde Vincent het schilderij La promenade sur les remparts van de Vlaamse schilder Hendrik (Henri) Leys (1815–1869) een van de allermooiste schilderijen die hij kende. Toen hij in Antwerpen aankwam, bezocht hij dan ook vrijwel direct de patriciërswoning van Leys waar het schilderij hing. Hoewel Vincent ernaar uitkeek om dit schilderij te zien, viel het hem enigszins tegen.",
  "years": "1883, 1815, 1869",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/stadhuis/"
 },
 {
  "text": "In november 1884 schilderde Vincent van Gogh een grote studie van de Genneper watermolen. Hij schreef hierover:\r\n\r\n\"Dezer dagen ben ik ondanks het hier vrij terdeeg vriest nog buiten aan 't werk aan een nogal groote studie (meer dan 1 meter) van een ouden watermolen te Gennep, aan den anderen kant van Eindhoven. Ik wil dat geheel buiten afwerken – maar 't zal ook wel 't laatste zijn dat ik dit jaar buiten schilder.\"",
  "years": "1884",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/gennep-watermolen/"
 },
 {
  "text": "Vincent werkte in mei 1884 aan een aantal schilderijen van molens. Zo schilderde hij de Collse watermolen die hij passeerde als hij van Nuenen naar Eindhoven wandelde. Toen hij deze molen schilderde schreef hij zijn vriend Anthon van Rappard:\r\n\r\n\"t Is een dito geval als de twee andere watermolens die we zamen bezochten doch met twee roodedaken en dat men vlak van voren ziet – met populieren er om heen. Zal in den herfst superbe zijn.\"",
  "years": "1884",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/collse-watermolen/"
 },
 {
  "text": "Uit de briefwisseling tussen Theo en Vincent weten we dat Vincent met Anthon van Rappard bij de Hooidonkse Watermolen geweest is.\r\nVincent legde deze molen diverse keren vast, zoals in november 1884.",
  "years": "1884",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/plan-je-bezoek/van-gogh-molens-v1"
 },
 {
  "text": "Toen Vincent van Gogh in oktober 1885 met zijn vriend Anton Kerssemakers Amsterdam bezocht om het nog niet zo lang geopende Rijksmuseum te zien, maakte hij onverstoorbaar en in alle haast een schilderijtje in de wachtruimte van het hulpstation Westerdok. Het was een tijdelijk station (1878-1889) dat in 1889 werd afgebroken toen het Centraal Station geopend werd. Vincent stuurde het schilderij Stadsgezicht in Amsterdam samen het aan de achterzijde van het station gemaakte schilderijtje De Ruyterkade in Amsterdam een week nadat hij het had gemaakt naar zijn broer Theo en excuseerde zich over de staat van de twee schilderijen:\r\n\r\n\"De twee schetsjes van Amsterdam zijn tot mijn spijt nogal beschadigd. op reis waren zij nat geworden, toen zijn de paneeltjes krom getrokken bij 't droogen en is er stof in gaan zitten &c. Toch stuurde ik ze om U te laten zien dat als ik in een uur tijd ergens een impressie er op wil smeeren, ik dit begin te kunnen in 't zelfde sentiment van anderen die hun impressies analyseeren en zich reden geven van wat ze zien. Dat is iets anders dan voelen..\"",
  "years": "1885, 1878, 1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/station/?v=mobile"
 },
 {
  "text": "Vincent arriveerde op 24 november 1885 vanuit Nuenen in Antwerpen in de hoop daar les te nemen aan de kunstacademie en zijn kunst te verkopen.\r\n\r\nAl in 1884 had hij in een brief aan zijn broer Theo laten vallen dat hij graag naar deze stad wilde en sindsdien was het idee niet meer uit zijn gedachten geweest. Hij huurde een kamer van het Nederlandse echtpaar Willem Henricus Brandel en diens vrouw Anna Wilhelmina Huberta op de tweede etage van hun huis.\r\n\r\nDe eerste weken beviel Antwerpen goed en Vincent schreef vaak aan Theo hoe blij hij was met zijn keuze voor de stad. Vincent vond het heerlijk om de stad te ontdekken en te wandelen langs de kaaien.",
  "years": "1885, 1884",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/?v=mobile"
 },
 {
  "text": "Geïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/"
 },
 {
  "text": "In de zomer van 1885 had Vincent zijn broer Theo al gevraagd of hij contacten in Antwerpen had. Theo gaf hem toen onder andere de naam van kunsthandelaar en kunstenaar Jan Theodor Jozef Linnig (1815-1891) door. Na aankomst in Antwerpen ging Vincent bij verschillende kunsthandelaren langs om te zien wat hun aanbod was, zo ook bij Linnig. Maar wat hij zag, beviel hem niet. Vincent schreef dat Linnig \"niets dan miserable oude schilderijtjes\" had en dat Linnig een \"gedecourageerd\" man was.",
  "years": "1885, 1815, 1891",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/linnig/"
 },
 {
  "text": "In februari 1885 maakte Van Gogh een pentekening waarop duidelijk een schets van de St. Catharinakerk is te zien. De tekening is gemaakt vanaf de achterzijde van de woning van Antoon Hermans aan de Keizersgracht.",
  "years": "1885",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/erfgoedlocaties/eindhoven"
 },
 {
  "text": "Toen Vincent op 5 december 1883 in Nuenen aankwam, trok hij in bij zijn ouders in de pastorie van de Nederlands Hervormde kerk waarvan zijn vader dominee was. De ontvangst was koeltjes en de spanningen tussen Vincent en zijn vader waren groot. Toch kreeg hij half december van zijn ouders beschikking over de mangelkamer en mocht die als atelier inrichten.\r\n\r\nDe kamer was vochtig en koud en dus werden er aanpassingen gedaan voordat Vincent aan de slag ging: er werd een houten voetenstoof neergezet en een kachel en een bed geplaatst. Het atelier lag tussen de gierput, het toilet, de afvoer en het kolenhok en na enkele maanden verzuchtte Vincent:\r\n\r\n\"mijn verbeeldingskracht is niet sterk genoeg om dit vooruitgang te vinden op den toestand van verleden jaar.\"",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/pastorie/"
 },
 {
  "text": "Vincent werkte in mei 1884 aan een aantal schilderijen van molens. Zo schilderde hij de Collse watermolen die hij passeerde als hij van Nuenen naar het station wandelde om met de trein naar Eindhoven te gaan.\r\n\r\nTijdens zijn verblijf in Nuenen trok Vincent er regelmatig op uit in de omgeving. Vastgesteld is dat hij in augustus 1885 de molen De Vogelenzang in Lieshout twee keer afbeeldde als zwart-wit tekening met korenschoven op de voorgrond.",
  "years": "1884, 1885",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/plan-je-bezoek/van-gogh-molens-v1"
 },
 {
  "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
  "years": "1882, 1857, 1923, 1882, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-breitner/?v=mobile"
 },
 {
  "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken.",
  "years": "1899, 1884, 1776, 1837",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/south-kensington-museum/?v=mobile"
 },
 {
  "text": "Hendrik Jan Furnée (1833-1894) was drogist en handelde in verfwaren en andere kunstenaarsmaterialen. Hij had een winkel op de Korte Poten 8, waar Vincent weleens kwam. Vincent gaf les aan de zoon van Furnée, Antoine Philippe Furnée (1861-1897). Omdat hij voor zijn diensten geen vergoeding ontving, probeerde Vincent in juli 1883 een deal met Furnée te sluiten om een partij oude verf van hem over te nemen onder de voorwaarde dat hij dan in het vervolg tegen kortingstarief zijn verf bij hem kon blijven kopen.",
  "years": "1833, 1894, 1861, 1897, 1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/furnee/"
 },
 {
  "text": "Toen Vincent in Drenthe en Nuenen woonde, liet hij nog steeds verf leveren uit Den Haag, zowel door Furnée als door zijn andere verfleverancier Leurs. Furnée kreeg in september 1883 nog dertig gulden van Vincent en eiste dat op. Vincent schreef hem terug het niet te kunnen betalen en hij liet Theo vervolgens in een brief weten wat zijn oplossing was:\r\n\r\n\"om daar een einde aan te maken ik hem geschreven heb dat zijn verf in mijn studies stak en dat ik hem verzocht moeite te doen iets voor me te verkoopen in plaats van te zaniken. Dat ik hier mede door zal gaan en hem dingen sturen moet.\"\r\n\r\nHet in verkoop geven van schilderijen was een oplossing die Vincent ook aan zijn andere schuldeiser en leverancier Leurs had voorgesteld.",
  "years": "1883",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/furnee/"
 },
 {
  "text": "Vincent woonde twee jaar (5 dec. 1883 - 24 nov. 1885) in Nuenen en maakte daar zijn bekende werk: De aardappeleters.\r\n\r\nIn december 1883 vertrok Vincent uit Drenthe naar zijn ouderlijk huis in Nuenen. Een dappere stap, want Vincent was sinds kerstmis 1881 niet meer bij zijn ouders thuis geweest (die destijds nog in Etten woonden). Vincent voelde weliswaar geen warm onthaal in Nuenen, maar hij mocht wél blijven en de mangelkamer als atelier inrichten.\r\n\r\nAlhoewel de familieverhouding beter konden, wilde Vincent al na een korte tijd niet meer weg uit Nuenen omdat hij zo ontzettend hield van de omgeving en de bevolking. Vincent werkte in weverijen, buiten op het land en op zijn atelier ijverig aan studies van Brabantse types. Ook trok hij er op uit om landschappen te schilderen. De werking van kleur had zijn bijzondere aandacht. De vele figuurstudies die Vincent maakte resulteerden erin dat hij, inmiddels vol vertrouwen in zijn eigen kunnen, een groot figuurstuk maakte: De aardappeleters.",
  "years": "1883, 1885, 1883, 1881",
  "http_urls": ""
 },
 {
  "text": "Vincent was geheel afhankelijk van zijn broer Theo voor de financiën, want het lukte nog niet zijn kunstwerken te verkopen. De relatie tussen Vincent en Theo was door het uitblijven van verkopen gespannen en de verwijten van Vincent aan het adres van Theo waren fors. Toch bleef Theo, die als kunsthandelaar in Parijs werkte, Vincent maandelijks 150 francs sturen in ruil voor enkele werken. Ze maakten de afspraak dat vanaf dat moment alle schilderijen die Vincent maakte ook eigendom van Theo waren. Na enige tijd in het atelier bij zijn ouders gewerkt te hebben, zocht Vincent een ruimer atelier en vond dat bij Johannes Schafrat. Toen zijn vader in maart 1885 overleed aan een hartaanval, verhuisde Vincent niet lang daarna uit huis om ook in het atelier te wonen. Hij fantaseerde erover naar Antwerpen te gaan in de hoop dat hij zijn werk daar wél zou kunnen verkopen en verder kon leren. Uiteindelijk vertrok hij 24 november 1885 naar die stad.",
  "years": "1885, 1885",
  "http_urls": ""
 },
 {
  "text": "Zundert is het Noord-Brabantse dorp waar Vincent op 30 maart 1853 geboren werd als zoon van Anna Cornelia Carbentus (1819-1907) en Theodorus ‘Dorus’ van Gogh (1822-1885).",
  "years": "1853, 1819, 1907, 1822, 1885",
  "http_urls": ""
 },
 {
  "text": "De vader van Vincent van Gogh, Theodorus ‘Dorus’ van Gogh (1822-1885) had in het spoor van zijn vader gekozen voor het vak van dominee. Vanaf 11 januari 1849 was hij werkzaam als predikant in de gemeente Zundert. Van Gogh was een graag geziene predikant. Het dorp Zundert was een boerendorp met eenvoudige mensen, waar Vincent later ook weleens aan herinnerd werd toen hij voor armen en arbeiders ging werken, bijvoorbeeld in de Borinage in België. Later schreef hij dat hij ondanks al zijn reizen en alle verschillende woonplaatsen, eruit bleef zien als een ‘boer in Zundert’ en dat hij zich op een bepaalde manier ook met hen vereenzelvigde: “Enfin ik ploeg op mijn doeken als zij op hun akkers.”",
  "years": "1822, 1885, 1849",
  "http_urls": ""
 },
 {
  "text": "Het romantische beeld van Zundert bleef Vincent zijn hele leven achtervolgen. In een mengeling van weemoed en verbittering schreef hij zijn broer Theo in 1885: \"Ik verbeeld me altijd dat te Zundert en nog een paar jaar verder er een betere stemming in ’t algemeen bij ons t’huis was. Sedert vind ik ’t er niet beter op werd. Tegenwoordig, maar wat ik niet weet is of dat eerste, dat het te Zundert beter was, slechts verbeelding van me is, dat kan ook wel. Doch nu is ’t in alle geval zeker niet datte. Enfin. gegroet.” Toen Vincent in 1888 ziek was in Arles beschreef hij zelfs dat hij tijdens zijn ziekte alle kamers van het huis in Zundert weer aan zich voorbij had zien trekken: “Tijdens mijn ziekte heb ik elke kamer in het huis in Zundert teruggezien, elk paadje, elke plant in de tuin, de directe omgeving, de velden, de buren, het kerkhof, de kerk, onze moestuin erachter - tot het eksternest in een hoge acacia op het kerkhof aan toe.”",
  "years": "1885, 1888",
  "http_urls": ""
 },
 {
  "text": "Begin 1882 ontmoette Vincent Sien Hoornik. Ze werd niet alleen zijn model, maar ook zijn geliefde. Vincents naaste omgeving en familie (waaronder Mauve) reageerden geschokt: Sien was namelijk prostituee geweest. Bovendien was ze zwanger en had ze al een dochtertje van vijf. Maar Vincent had medelijden met Sien en was vastbesloten voor haar te zorgen. Hij huurde een atelier waar ook zij, haar pasgeboren baby en het dochtertje konden wonen. Theo was het niet eens met Vincents keuze, maar bleef hem wel financieel ondersteunen. Koppig hield Vincent vol, maar uiteindelijk zag hij in dat de relatie met Sien hem minder bracht dan hij zou willen. Hij verbrak de relatie. Vincent schreef aan Theo (Hoogeveen, ca. 14 september 1883): \"Dat haar karakter een bedorven karakter is wist ik van ’t begin af maar ik had hoop op teregt komen en nu, juist terwijl ik haar niet meer zie en nadenk over een en ander dat ik in haar zag, komt het me meer en meer voor zij al te ver weg was om teregt te komen.\"",
  "years": "1882, 1883",
  "http_urls": ""
 },
 {
  "text": "Na de breuk met Sien vertrok Vincent naar het Drentse platteland om heide- en veenlandschappen te tekenen en schilderen. Hij vond het er mooi en ging vol goede moed aan het werk. Toch bracht de provincie hem niet enkel rust en inspiratie. Regen, kou en eenzaamheid maakten dat Vincent het na nog geen drie maanden in Drenthe voor gezien hield. Hij reisde naar het Brabantse dorp Nuenen, de nieuwe woonplaats van zijn ouders. Vincent aan Theo (Nuenen, 6 december 1883): \"Drenthe is superbe, maar het er uit houden hangt van veel dingen af – hangt af van of men er geld voor heeft, hangt af van of men bestand is tegen de eenzaamheid.\"",
  "years": "1883",
  "http_urls": ""
 },
 {
  "text": "Hoewel hij het woord niet letterlijk in zijn brieven gebruikte, verdienden in Van Goghs ogen slechts vier werken uit zijn oeuvre het predicaat meesterwerk: De slaapkamer (1888), Zonnebloemen (1888), Augustine Roulin (La berceuse) (1888-1889) én De aardappeleters uit 1885.",
  "years": "1888, 1888, 1888, 1889, 1885",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/beginnend-kunstenaar"
 },
 {
  "text": "In december 1883 ging Vincent weer bij zijn ouders wonen. Hij startte in een klein atelier aan de achterzijde van het huis, maar huurde na een paar maanden een grotere ruimte elders in het dorp. Nuenen was een ideale omgeving voor een 'boerenschilder'. Er woonden veel boeren, landarbeiders en wevers. Vincent schetste en schilderde ze wanneer hij maar kon. Begin 1884 stelde hij Theo voor dat die eigenaar zou worden van zijn werk, in ruil voor het geld dat hij Vincent stuurde. Vincent schreef hierover aan Theo: 'Nu heb ik U een voorstel te doen voor 't vervolg. Laat ik U van mijn werk sturen en neem gij er van wat gij hebben wilt doch het geld dat na Maart ik zou ontvangen van U sta ik op ik moge beschouwen als door mij verdiend geld.'",
  "years": "1883, 1884",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/boerenschilder"
 },
 {
  "text": "In de winter van 1884-1885 schilderde Van Gogh in Nuenen een hele serie studies van boerenkoppen. De Brabantse boerinnen droegen indertijd witte mutsen. Die intrigeerden hem vanwege het contrast met de gezichten die deels in de schaduw bleven. 'Die vrouwenkoppen van hier met de witte mutsen – het is moeielijk – maar het is zoo eeuwig mooi –', schreef Vincent. Op het eerste gezicht is de muts van deze boerin wit, maar als je goed kijkt zie je dat Van Gogh verschillende kleuren gebruikte.",
  "years": "1884, 1885",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/zoeken-naar-een-richting"
 },
 {
  "text": "Voor Vincents ouders was het samenwonen met hun zoon niet makkelijk. Vincent was niet iemand die zich gedroeg zoals het hoorde. Kort na het overlijden van zijn vader (eind maart 1885) verliet hij het huis van zijn ouders om in zijn atelier te gaan wonen. Daar begon hij aan het werk voor De aardappeleters. Vincent combineerde het harde werken aan 'dat geval van die boeren rond een schotel aardappels s'avonds' met veel roken en slecht eten. Het grootste deel van zijn geld ging op aan kunstenaarsmaterialen. Later in het jaar besloot Vincent zich in te schrijven aan de kunstacademie van Antwerpen. Hij zou niet meer in Nederland terugkeren.",
  "years": "1885",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/boerenschilder"
 },
 {
  "text": "Op De Aardappeleters, dat het bekendste werk uit de Nederlandse periode van de Nuenense kunstenaar is, zie je een familie die in een donkere ruimte aan tafel gebogen zit, over een schaal dampende aardappelen en een pot koffie.\r\nHet schilderij stond voor hem symbool voor het oprechte en ruwe boerenleven. In die tijd werd in de schilderkunst vooral een geromantiseerd beeld weggezet. Van Gogh werkte maandenlang aan het doek en hij bereidde het zorgvuldig voor. Zo maakte hij wel vijftig zogeheten koppenstudies, maar ook tekeningen en olieverfschetsen. Vincent van Gogh maakte De aardappeleters in 1885 in het Brabantse Nuenen, toen hij bij zijn ouders woonde. Zijn broer Theo, die als kunsthandelaar werkte, vroeg hem in die periode een meesterproef te schilderen voor de Parijse kunstmarkt. De 32-jarige Van Gogh hoopte dat hij met het werk als kunstenaar door kon breken, maar het werd kritisch ontvangen.",
  "years": "1885",
  "http_urls": ""
 },
 {
  "text": "De aardappeleters is een schilderij van Vincent van Gogh en is gemaakt in 1885 in Nuenen. Het wordt nu beschouwd als het belangrijkste werk uit de vroege Nederlandse periode van Vincent van Gogh.\r\n\r\nVincent was zelf zeer tevreden met het resultaat van De aardappeleters, maar het schilderij werd in zijn tijd kritisch ontvangen door zijn tijdgenoten. Zo vonden verschillende vakgenoten het werk te donker en er was kritiek op de anatomie van de figuren.\r\n\r\nZijn goede kunstenaarsvriend Anthon van Rappard was snoeihard in zijn kritiek. \"Hoe kun je de kunst zo behandelen? Het zit vol fouten\", zou hij hebben gezegd. Dat Parijs het werk niet zou begrijpen was tot daaraantoe, maar van zijn goede vriend had Van Gogh deze reactie niet verwacht. De vriendschap raakte daarna ook bekoeld. Ook broer Theo, die kunsthandelaar was in Parijs, vond het inmiddels wereldberoemde schilderij niks. \"Vincent hoopte dat het tentoongesteld zou worden, maar de gebeurde niet. Het eindigt onverkocht boven de schoorsteenmantel van Theo in Parijs.\"",
  "years": "1885",
  "http_urls": ""
 },
 {
  "text": "Alphonse Portier (1841-1902) was een kunsthandelaar in Parijs die, vanuit zijn appartement op rue Lepic 54, werk verkocht van kunstenaars zoals Auguste Renoir, Johan Barthold Jongkind, Paul Cézanne en Henri de Toulouse-Lautrec. Portier woonde in hetzelfde appartementencomplex als Vincent en Theo en was een tijd lang enthousiast over Vincents vroege werk.\r\n\r\nMaar in het najaar van 1885 was het enthousiasme van Portier danig afgenomen, wat tot frustratie leidde bij Vincent. Toen Vincent in 1886 in Parijs kwam wonen, zal hij de kunsthandelaar nog regelmatig hebben gezien en bezocht, omdat hij in hetzelfde appartementencomplex woonde. Vincent zag bij hem onder andere het werk De oogst van Paul Cézanne, een van de weinige landschappen die Vincent destijds van deze schilder kende.",
  "years": "1841, 1902, 1885, 1886",
  "http_urls": ""
 },
 {
  "text": "Theodorus van Gogh wordt op 8 februari 1822 geboren in Benschop (gemeente Lopik, provincie Utrecht). Zijn vader heette Vincent van Gogh (1789-1874). Die was onder meer dominee in de Grote Kerk van Breda en secretaris bij de Maatschappij van Welstand, die onder andere gronden en boerderijen verwierf voor de vestiging van protestantse families in het katholieke Noord-Brabant. Theodorus (roepnaam 'Dorus', bijnaam 'de mooie dominee') overlijdt op 26 maart 1885 in Nuenen. De begrafenis vindt plaats op 30 maart, Vincents geboortedag. 'Pa' ligt begraven op de oude begraafplaats aan de Tomakker te Nuenen.",
  "years": "1822, 1789, 1874, 1885",
  "http_urls": ""
 },
 {
  "text": "Ondanks de vaak gespannen relatie met zijn ouders is Vincent is altijd welkom thuis. Met de feestdagen, vooral met Kerst, is Vincent graag bij zijn familie. Ook wanneer - in 1884 in Nuenen - 'Moe' op 64-jarige leeftijd haar dijbeen breekt, draagt Vincent zijn steentje bij om haar te verzorgen. En dat blijft bij Pa niet onopgemerkt. Het maakt een zekere toenadering mogelijk.\r\n\r\nBijna aan het einde van zijn leven realiseert Vincent zich ook wel dat hij geen gemakkelijke zoon is geweest. Vlak voor zijn dood, op 23 december 1889, schrijft hij daarover onderstaande aan zijn moeder:\r\n\r\n\"U en Pa zijn voor mij zoo mogelijk nog meer dan voor de anderen zoo veel, zoo heel veel geweest en ik blijk geen gelukkig karakter gehad te hebben. Ik ben dat te Parijs gaan inzien.\"",
  "years": "1884, 1889",
  "http_urls": ""
 },
 {
  "text": "Zijn eerste stapel Japanse houtsneden kocht Vincent in Antwerpen. Hij speldde ze op de muur van zijn kamer. Vincent schreef aan zijn broer Theo vanuit Antwerpen, op 28 november 1885: \"Mijn werkplaats is nog al dragelijk. vooral omdat ik een partij japansche prentjes tegen de muren heb gespeld die mij erg amuseeren. Ge weet wel, van die vrouwenfiguurtjes in tuinen of aan 't strand, ruiters, bloemen, knoestige doorntakken.\"",
  "years": "1885",
  "http_urls": ""
 },
 {
  "note": "This JSON file contains contextual data filtered by year interval"
 }
]