[
 {
  "text": "Vincent huurde vanaf 7 mei 1889 voor één franc per nacht een kamer in Café de la Gare aan het Place Lamartine. Als atelier had hij inmiddels het 'Gele Huis' in gebruik. Vincent raakte bevriend met de café-eigenaren Joseph en Marie Ginoux. Dat belette Vincent niet om ruzie met hen te maken over het feit dat hij vond dat hij teveel moest betalen. Vincent schreef hierover aan Theo:\r\n\"Ik had de bedoelde kostbaas, die al met al geen slecht mens is, uitgescholden en gezegd dat ik, om me te wreken voor het onnodig betalen van zoveel geld, die hele smerige tent van hem zou schilderen om mijn geld terug te krijgen.\"",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/la-gare/"
 },
 {
  "text": "Vincent woonde de laatste zeer productieve maanden van zijn leven in Auvers-sur-Oise, waar hij zelfmoord pleegde.\r\nVincent kwam op 20 mei 1890 aan in Auvers-sur-Oise. Hij was enkele dagen daarvoor ontslagen uit de inrichting in Saint-Rémy en had met zijn broer al plannen gesmeed om dicht bij hem in of bij Parijs te komen wonen. Hij zou Theo dan regelmatig kunnen zien en zou, onder toezicht van een arts, weer op zichzelf kunnen gaan wonen.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/?v=mobile"
 },
 {
  "text": "William Port Stokes (ca. 1832-1890), een onderwijzer uit Ramsgate bood hem aan om tegen kost en inwoning -maar zonder salaris- voor hem te komen werken als assistent onderwijzer op zijn jongensschool. Vincent was blij iets gevonden te hebben en ging op het aanbod in. Hij had geen idee wat hij van Ramsgate kon verwachten. Het enige dat hij wist was dat het een badplaats was met 12.000 inwoners.\r\n\r\nHet afscheid van zijn ouders viel Vincent zwaarder dan ooit nu hij zijn koers veranderde en uit de kunst het onderwijs in ging. De natuur weerspiegelde zijn gevoel en Vincent vond mooie woorden om dat te beschrijven: \"Reeds dikwijls namen wij afscheid van elkander; wel was er ditmaal meer wee in dan vroeger, van beide kanten, maar moed ook, door het vaster vertrouwen op, bij de grooter behoefte aan zegen. En was het niet of de natuur met ons medevoelde, 't was zoo grijs en min of meer bar een paar uur geleden.\"",
  "years": "1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/"
 },
 {
  "text": "Vincent huurde in mei 1889 een kamer in Café de la Gare aan het Place Lamartine en raakte bevriend met de café-eigenaren Joseph en Marie Ginoux.\r\n\r\nHier schilderde Vincent Het nachtcafé waarin hij probeerde 'de vreselijke menselijke harstochten' te verbeelden met de complementaire kleuren rood en groen. Op het doek is Joseph Ginoux te zien, naast het biljart met witte kleding aan. Ook Paul Gauguin, die zich vanaf half oktober bij Vincent voegde in het 'Gele Huis', maakte een schilderij van het nachtcafé. Op Gauguins schilderij is op de voorgrond Marie Ginoux te zien die aan tafel zit. In Marie Ginoux zagen zowel Vincent als Gauguin een ware Arlésienne, met haar donkere haar en lokale kleding. Beiden maakten portretten van haar. Toen Vincent in Saint-Rémy woonde, schilderde hij haar portret diverse keren op basis van een getekend portret van Gauguin. Toen Vincent op 8 mei naar Saint-Rémy verhuisde, sloeg hij zijn meubels uit het 'Gele Huis' op bij Café de la Gare. Hij bezocht de Ginouxs vanuit de inrichting nog tweemaal en correspondeerde met hen.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/la-gare/?v=mobile"
 },
 {
  "text": "Toen Vincent van 24 december 1888 tot 7 januari 1889 in het ziekenhuis van Arles lag, na zijn eerste psychische inzinking, zocht Roulin hem op. Ook hield hij de familie Van Gogh op de hoogte van Vincents wel en wee, zorgde dat de huur werd betaald en het huis werd schoongemaakt. Ook was hij zoveel als hij kon bij Vincent nadat die op 7 januari weer naar huis mocht. Twee weken later verliet Roulin Arles, omdat hij een nieuwe baan kreeg in Marseille. Hij zocht Vincent nog weleens op in het ziekenhuis en zij bleven gedurende Vincents verblijf in Saint-Rémy corresponderen.",
  "years": "1888, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/roulin/?v=mobile"
 },
 {
  "text": "Vincent vergeleek de 'nationale waarde' van de olijfboom, evenals die van de cipres, met die van de Hollandse wilg. Hij was verbaasd dat de karaktervolle, schilderachtige bomen die zo typerend waren voor de Provence zo zelden door kunstenaars op het doek waren gezet. In de zomer van 1889 waagde Vincent zich in Saint-Rémy toch aan de schilderkunstige uitdaging om olijfbomen te schilderen. In september 1889 schreef hij:\r\n\r\n\"De olijfbomen daarentegen zijn heel karakteristiek en ik doe alle mogelijke moeite om die te pakken te krijgen. Het is zilverkleurig, nu eens meer blauw, dan weer groen gekleurd, brons, opblekend tegen een gele, paarsige of oranje tot dof roodokeren grond. Maar heel moeilijk, heel moeilijk.\"\r\n\r\nHij nam het onderwerp flink onder handen in de maanden die daarop volgden. Volgens hemzelf ging hij er \"flink tegenaan met de olijfbomen\" en hij was relatief tevreden.",
  "years": "1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/olijfbomen/"
 },
 {
  "text": "Vincent overleed op 29 juli 1890 aan de verwondingen van een schotwond die hij zichzelf twee dagen daarvoor in de velden rondom Auvers-sur-Oise had toegebracht. Op 30 juli werd hij begraven op de begraafplaats van het dorp in het bijzijn van zijn broer Theo, dokter Gachet, de Ravouxs, voormalige buren uit het dorp en vrienden uit Parijs onder wie Émile Bernard, Charles Laval, Lucien Pissarro en Julien Tanguy. Er waren bloemen, dokter Gachet hield een praatje en Theo een dankwoord.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/begraafplaats/"
 },
 {
  "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre. In het filiaal aan de Boulevard Montmartre was Vincents broer Theo (1857-1891) sinds 1881 manager. Hij had toen al acht jaar ervaring bij Goupil & Cie: hij was in 1873 begonnen als jongste bediende bij de vestiging in Brussel en had daarna in Den Haag gewerkt (bij de vestiging waar Vincent ooit begonnen was).\r\n\r\nDe kunsthandel was bekend van de handel in reproducties naar kunstwerken, maar handelde ook in originelen en had een vooraanstaande positie in de Parijse kunstwereld.\r\n\r\nVincent bezocht, toen hij in Parijs woonde, regelmatig tentoonstellingen bij zijn broer, bijvoorbeeld de tentoonstelling in december 1887 met werk van Paul Gauguin, Armand Guillaumin en Camille Pissarro. Toch was Theo op een gegeven moment niet meer zo tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"",
  "years": "1857, 1891, 1881, 1873, 1887, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-iii/?v=mobile"
 },
 {
  "text": "Omdat Vincent zicht liever terug trok binnen de muren van de inrichting of in de stilte van de natuur, zijn de schilderijen die Vincent van de hoofdstraat van Saint-Rémy maakte een uitzondering. Toen Vincent begin juni 1889 voor het eerst het dorp inging, voelde hij zich helemaal niet goed schreef hij zijn broer Theo:\r\n\r\n\"Ik ben één keer onder begeleiding naar het dorp gegaan. Alleen al het zien van de mensen en dingen gaf me het gevoel alsof ik flauw zou vallen en ik voelde me heel beroerd.\"\r\n\r\nLater had hij weer de moed om het dorp in te gaan en te schilderen. Hij schreef:\r\n\r\n\"De laatste studie die ik heb gemaakt, is een gezicht op het dorp – waar ze bezig waren – onder enorme platanen – de trottoirs te repareren. Er staan dus zandhopen op, stenen en gigantische boomstammen – bladeren die vergelen, en hier en daar zie je een gevel en kleine figuurtjes.\"\r\n\r\nNa deze eerste studie De Stratenmakers ('De grote platanen') zette hij het onderwerp nog een keer op doek wat resulteerde in een meer uitgewerkt en ingetogen schilderij met dezelfde titel.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/boulevard-mirabeau/"
 },
 {
  "text": "De vele cipressen in de omgeving van Saint-Paul-de-Mausole vormden een belangrijk schilderkunstig motief voor Vincent, hij schilderde en tekende het tientallen keren. Eind juni 1889 schreef hij zijn broer Theo wat hem er zo in aantrok:\r\n\r\n\"De cipressen houden me nog steeds bezig; ik zou er iets van willen maken zoals de doeken met de zonnebloemen, want het verbaast me dat ze nog niet zijn geschilderd zoals ik ze zie. Het is mooi van lijnen en van verhoudingen, net als een Egyptische obelisk. En het groen is zo uitzonderlijk. Het is de donkere vlek in een zonnig landschap, maar het is een van de interessantste donkere noten, voor zover ik me kan voorstellen een van de moeilijkste om er goed op te krijgen.\"\r\n\r\nDe imposante cipressen verveelden hem niet. Begin december 1889 schreef hij zijn broer:\r\n\r\n\"Ik wil heel graag nog de cipressen en de Alpines onder handen nemen, en aangezien ik vaak lange tochten overal heen maak, heb ik heel wat motieven gezien en ken ik mooie plekjes voor als de mooie dagen aanbreken.\"",
  "years": "1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/cipressen/"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven.\r\n\r\nHij schreef: \"Gisteren bragt ik juist 't huis die studie van den watermolen te Gennep, waar ik met plezier aan heb gewerkt – en die me te Eindhoven een nieuwe kennis bezorgd heeft die met alle geweld wil leeren schilderen en bij wie ik een bezoek gebragt heb en we toen zamen op slag zijn begonnen. Zoodat hij s'avonds een stilleven er op had staan en ik de belofte van hem heb hij er een 30tal zal zien te maken dezen winter, waar ik telkens naar zal komen kijken en hem er mee helpen. 't is een looier die tijd heeft en geld en circa 40 jaar is, dus kan dit iets doenlijkers worden dan Hermans, die evenwel zijn ambitie wel degelijk behoudt en nog even hard werkt als den eersten dag, n.l. haast al zijn tijd er aan geeft.– Deze nieuwe kerel heb ik idee spoedig kleur zal leeren zien.\"",
  "years": "1884, 1872, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Vincent werkte in het voorjaar van 1876 in Ramsgate op de jongensschool van William Port Stokes (ca.1832-1890). Toen deze naar Isleworth verhuisde, ging Vincent mee. Hij werkte er slechts twee weken, want al kort na aankomst in Isleworth vond Vincent een baan als hulponderwijzer op een andere school waar hij meer kon verdienen. Stokes vond dat blijkbaar jammer, want toen hij hoorde van zijn voorgenomen nieuwe baan bood hij Vincent toch een klein salaris aan. Eerder had hij hem gezegd dat hij alleen kost en inwoning kon krijgen. Toen Vincent eenmaal op de andere school werkte, kwam hij zijn oud-leerlingen van Stokes nog weleens tegen. Over zijn werkperiode bij Stokes in Isleworth is verder weinig bekend, omdat het zo kort duurde dat Vincent in die tijd slechts één brief stuurde die bewaard is gebleven.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-stokes/"
 },
 {
  "text": "Medici discussiëren al sinds de dood van Van Gogh in 1890 over wat hem precies mankeerde. \"Artsen dachten destijds dat hij leed aan epilepsie. Na zijn dood hebben anderen zich ook over zijn gesteldheid gebogen. Was hij manisch depressief? Psychotisch? Borderline? Zeker was dat hij soms dagen in de war was, wartaal sprak. Leed aan waanvoorstellingen en ook dingen hoorde. Hij herkende mensen dan niet meer\".",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/trippenhuis/?v=mobile"
 },
 {
  "text": "Alhoewel er weinig bekend is over de vriendschap tussen Vincent en Toulouse-Lautrec moeten zij in de eerste maanden van 1887 intensief hebben samengewerkt. Toen Vincent uit Parijs weg ging in februari 1888, schreef hij Toulouse-Lautrec vermoedelijk vanuit Arles nog eens, maar voor zover bekend schreef die nooit terug en kwam er dus geen correspondentie tot stand. De vriendschap was echter geenszins over. Toen Vincent in Auvers-sur-Oise woonde en in juli 1890 zijn broer in Parijs bezocht, kwam Toulouse-Lautrec hem daar speciaal opzoeken en hadden ze veel plezier met elkaar. Ook schreef hij na het overlijden van Vincent aan Theo dat Vincent een goede vriend van hem was geweest.\r\n\r\nTheo kocht in 1888 het werk Poudre de Riz, waarschijnlijk op aanraden van Vincent.",
  "years": "1887, 1888, 1890, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/?v=mobile"
 },
 {
  "text": "Vincent van Gogh werd 37 jaar en woonde maar liefst in 21 verschillende plaatsen door heel Europa. Plaatsen in de periode waar Vincent van Gogh heeft gewoond:\r\n\r\nZundert (1853-1864)\r\nZevenbergen (1864-1866)\r\nTilburg (1866-1868)\r\nZundert (1868-1869)\r\nDen Haag (1869-1873)\r\nLonden (1873-1874 ; 1874-1875)\r\nHelvoirt (1874)\r\nParijs (1874 ; 1875-1876)\r\nRamsgate (1876-1876)\r\nIsleworth (1876-1876)\r\nEtten (1876-1877)\r\nDordrecht (1877)\r\nAmsterdam (1877-1878)\r\nBrussel (1878)\r\nBorinage (Pâturages, Wasmes, Cuesmes, Courrières) (1878-1880)\r\nBrussel (1880-1881)\r\nDen Haag (1881-1883)\r\nDrenthe (Hoogeveen, Nieuw Amsterdam) 1883)\r\nNuenen (1883-1885)\r\nAntwerpen (1885-1886)\r\nParijs (1886-1888)\r\nArles (1888-1889)\r\nProvence (1888-1889)\r\nSaint-Remy de Provence (1889-1890)\r\nAuvers-sur-Oise (1890)",
  "years": "1853, 1864, 1864, 1866, 1866, 1868, 1868, 1869, 1869, 1873, 1873, 1874, 1874, 1875, 1874, 1874, 1875, 1876, 1876, 1876, 1876, 1876, 1876, 1877, 1877, 1877, 1878, 1878, 1878, 1880, 1880, 1881, 1881, 1883, 1883, 1883, 1885, 1885, 1886, 1886, 1888, 1888, 1889, 1888, 1889, 1889, 1890, 1890",
  "http_urls": "https://www.vangoghroute.nl/info/"
 },
 {
  "text": "Jo en Theo correspondeerden intensief over de zoektocht naar een geschikte woning. Op 4 februari 1889 schreef Theo dat hij na het bezichtigen van talloze appartementen iets had gehuurd. Hij tekende een plattegrondje van de woning voor haar en beschreef na de tweede bezichtiging:\r\n\r\n\"Zo heeft de eetkamer twee ramen & is meer lang dan breed, maar het viel mij deze keer zeer mee & it is quite in my line, als buurt is het niet zoo deftig maar hier behoeft men dan ook geen verlakte laarzen aan te trekken.\"\r\n\r\nVanaf 1 maart kon Theo het appartement gaan inrichten en op 20 april trokken hij en Jo erin. De woning lag in de wijk Montmartre, dichtbij de vestiging van Boussod, Valadon & Cie waar Theo als manager werkte. Zo kon hij thuis lunchen met zijn vrouw.\r\n\r\nVincent bezocht de woning twee maal: één keer in 1890 toen hij vanuit Saint-Rémy naar Auvers-sur-Oise verhuisde en een paar dagen in Parijs verbleef en eenmaal toen hij al in Auvers woonde en zijn broer ging bezoeken. In het appartement van Theo en Jo hingen doeken van Vincent en andere kunstenaars aan de muur.",
  "years": "1889, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/theo-en-jo/"
 },
 {
  "text": "Op 8 mei 1889 kwam Vincent aan in Saint-Rémy-de-Provence om zich daar vrijwillig te laten opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole, gevestigd in een klooster. Sinds december 1888 had hij een aantal ernstige psychische crisissen gehad en hij vond het voor zijn eigen rust en die van anderen belangrijk om opgenomen te worden. Hij genoot een goede behandeling van zijn arts Théophile Peyron, die ervan overtuigd was dat Vincent geen psychische aandoening had maar leed aan epileptische aanvallen.\r\n\r\nEen groot aantal kamers in de inrichting stond leeg en zodoende kreeg Vincent een extra kamer in gebruik als atelier.\r\n\r\nEind december kreeg Vincent opnieuw een aanval waarbij hij volledig buiten zichzelf raakte: hij wist niet wat hij deed, at vuil van de grond op en probeerde zichzelf te vergiftigen door verf en lampolie in te nemen. De aanvallen betekenden dat Vincent vaak lange tijd niet kon werken. In februari en maart leed hij opnieuw aan een psychische crisis. Hij besloot dat het tijd was om naar het noorden van Frankrijk te vertrekken om zo te ontsnappen aan het klimaat en de andere psychiatrische patiënten in Saint-Paul-de-Mausole. Hij werd genezen verklaard door dokter Peyron en op 16 mei 1890 vertrok hij naar Auvers-sur-Oise waar hij onder het toeziend oog van een andere arts weer op zichzelf kon gaan wonen.",
  "years": "1889, 1888, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/saint-paul-de-mausole/"
 },
 {
  "text": "Op 8 mei 1889 kwam Vincent aan in Saint-Rémy-de-Provence om zich daar vrijwillig te laten opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole, gevestigd in een klooster. Sinds december 1888 had hij een aantal ernstige psychische crisissen gehad en hij vond het voor zijn eigen rust en die van anderen belangrijk om opgenomen te worden. Hij genoot een goede behandeling van zijn arts Théophile Peyron, die ervan overtuigd was dat Vincent geen psychische aandoening had maar leed aan epileptische aanvallen. Onderdeel van zijn behandeling was dat hij twee maal per week twee uur in wisselend hete en koude baden moest; in de negentiende eeuw werd deze zogenaamde hydrotherapie regelmatig gebruikt voor geesteszieken.\r\n\r\nHoewel Vincent als voorwaarde voor zijn opname had gesteld dat hij buiten de inrichting zou mogen werken, bleek hij daar de eerste weken van zijn verblijf helemaal geen behoefte aan te hebben. Hij had genoeg aan het uitzicht vanuit zijn slaapkamer en de tuin van de inrichting.\r\n\r\nHij hield contact met Paul Gauguin, Émile Bernard en met zijn broer Theo en bleef zodoende op de hoogte van ontwikkelingen in de kunstwereld en correspondeerde uitvoerig met hen over zijn werk. Ook hield hij contact met zijn vrienden Roulin en de familie Ginoux. Na enkele weken kreeg hij verlof om ook buiten de inrichting te werken en waagde hij het erop ook de omgeving in te trekken en buiten te schilderen. Hij was productief en stuurde veel van zijn werk naar Theo, die zeer enthousiast was over wat hij maakte.",
  "years": "1889, 1888",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/nieuws/van-goghtuin-in-princenhage"
 },
 {
  "text": "Vincent bezocht het appartement van Theo en Jo in de wijk Montmartre twee maal: één keer in 1890 toen hij vanuit Saint-Rémy naar Auvers-sur-Oise verhuisde en een paar dagen in Parijs verbleef en eenmaal toen hij al in Auvers woonde en zijn broer ging bezoeken. In het appartement van Theo en Jo hingen doeken van Vincent en andere kunstenaars aan de muur.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/theo-en-jo/"
 },
 {
  "text": "Margaretha 'Margot' Begemann (1841-1907) werd geboren als dochter van de hervormde dominee Willem Lodewijk Begemann, die tussen 1828 en 1874 in het Nuenen werkzaam was. Margot was het buurmeisje van Vincent van Gogh in Nuenen en in de zomer van 1884 hadden ze een verhouding. Door haar familie werden trouwplannen afgekeurd. Door een zelfmoordpoging (met Strychnine) van Margot nam de verhouding een dramatische wending.\r\n\r\nVincent sprak zich uit over haar in een brief aan Theo:\r\n\r\n\"Het is jammer dat ik haar niet vroeger heb ontmoet – een jaar of 10 geleden b.v. Ze maakt op mij nu den indruk van een cremona viool die bedorven is vroeger door slechte knoeiers van reparateurs. En in den toestand waarin ik haar ontmoette was er naar me blijkt wel wat al te veel aan verknoeid.Maar oorspronkelijk was het een zeldzaam exemplaar van groote waarde. en nog heeft zij quand même veel waarde.\"\r\n\r\nOok jaren later, toen Vincent al in Frankrijk woonde, vroeg hij zijn familieleden hoe het met Margot ging. Ook schreef hij in 1889 dat hij graag wilde dat Margot een werk van hem zou krijgen. Het is bekend dat Margot vroege werken van Vincent in bezit had: De oude kerktoren van Nuenen en Boerderij met bomen.",
  "years": "1841, 1907, 1828, 1874, 1884, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/margot/?v=mobile"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/"
 },
 {
  "text": "Vincent woonde meerdere malen in Parijs en werkte er als medewerker van de kunsthandel Goupil & Cie en later als kunstenaar. Onderstaand in chronologische volgorde de perioden van Van Gogh in Parijs:\r\n\r\n- 12 mei 1873 - 18 mei 1873\r\n- 26 okt. 1874 - 25 dec. 1874\r\n- 14 mei 1875 - 31 mrt. 1876\r\n- 28 feb. 1886 - 19 feb. 1888\r\n- 17 mei 1890 - 19 mei 1890\r\n-6 jul. 1890\r\n\r\nVincent bezocht Parijs voor het eerst in mei 1873. Hij verbleef er enkele dagen om musea te bezoeken en het hoofdkantoor van zijn werkgever te zien: de internationale kunsthandel Goupil & Cie. Daarna vertrok hij naar Engeland om voor de Londense branche van de kunsthandel te werken. In het najaar van 1874 werd hij voor een periode van twee maanden vanuit Londen overgeplaatst naar Parijs.\r\n\r\nIn mei 1875 volgde een definitieve overplaatsing. Vincent werkte dagelijks op het hoofdkantoor van Goupil & Cie.",
  "years": "1873, 1873, 1874, 1874, 1875, 1876, 1886, 1888, 1890, 1890, 1890, 1873, 1874, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/?v=mobile"
 },
 {
  "text": "Na maanden verzorgd te zijn in het ziekenhuis van Arles liet Vincent zich op 8 mei 1889 opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole in Saint-Rémy-de-Provence. Vincent bracht een jaar door in een inrichting in Saint-Rémy-de-Provence en maakte daar veel van zijn bekende schilderijen.\r\n\r\nHier werd hij behandeld door de arts Théophile Peyron. Tussen zijn aanvallen door schilderde en tekende Vincent veel; in eerste instantie in de (tuin van de) inrichting, later ook daarbuiten tussen de olijfgaarden.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/"
 },
 {
  "text": "Op 8 mei 1889 kwam Vincent aan in Saint-Rémy-de-Provence om zich daar vrijwillig te laten opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole, gevestigd in een klooster. Sinds december 1888 had hij een aantal ernstige psychische crisissen gehad en hij vond het voor zijn eigen rust en die van anderen belangrijk om opgenomen te worden. Hij genoot een goede behandeling van zijn arts Théophile Peyron, die ervan overtuigd was dat Vincent geen psychische aandoening had maar leed aan epileptische aanvallen. Onderdeel van zijn behandeling was dat hij twee maal per week twee uur in wisselend hete en koude baden moest; in de negentiende eeuw werd deze zogenaamde hydrotherapie regelmatig gebruikt voor geesteszieken.",
  "years": "1889, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/saint-paul-de-mausole/"
 },
 {
  "text": "Vincent bezocht op 18 oktober 1877 een kerkdienst in de Waalse Kerk, die hij zelf de Fransche kerk noemde. De diensten waren in het Frans; geen probleem voor Vincent die een tijdje in Parijs had gewoond. Hij hoorde daar een mooie preek van ds. Ferdinand Henri Gagnebin (1816-1890) en besloot de dominee nog eens te bezoeken; zo kon hij zijn licht bij hem opsteken én zijn Frans onderhouden.\r\n\r\nTer voorbereiding van het gesprek ging hij maar liefst om twee uur 's nachts zijn bed uit om een kaart Paulus' reizen af te maken, zodat hij die kon geven. Vincent had ontzag voor de dominee:\r\n\r\n\"hij een knap man is bij wien ik later ligt nog eens goeden raad zal kunnen krijgen als hij aan het een en ander ziet dat het mij ernst is.\"\r\n\r\nHoewel vader Van Gogh Vincent had aangeraden wat meer contact te hebben met andere predikanten, stond hij niet achter Vincents contact met ds. Gagnebin. In een brief aan Theo schreef zijn vader dat deze dominee alleen maar voor \"fouten in Vincents gedachten\" zorgde.",
  "years": "1877, 1816, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/waalse-kerk/?v=mobile"
 },
 {
  "text": "Olijfbomen vormden samen met de berggezichten en cipressen een veelvoorkomend motief in het werk van Vincent zodra hij vanaf begin juni 1889 buiten de muren van de inrichting mocht (en wilde) schilderen. In Arles werd hij al aangetrokken door olijfbomen, maar daar durfde hij zich er nog niet aan te wagen:\r\n\r\n\"...het geruis van een olijfboomgaard heeft iets heel intiems, iets onmetelijks ouds. Het is zo mooi dat ik het niet durf te schilderen of voor de geest kan krijgen.\"",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/olijfbomen/"
 },
 {
  "text": "Toen Vincent van Gogh in oktober 1885 met zijn vriend Anton Kerssemakers Amsterdam bezocht om het nog niet zo lang geopende Rijksmuseum te zien, maakte hij onverstoorbaar en in alle haast een schilderijtje in de wachtruimte van het hulpstation Westerdok. Het was een tijdelijk station (1878-1889) dat in 1889 werd afgebroken toen het Centraal Station geopend werd. Vincent stuurde het schilderij Stadsgezicht in Amsterdam samen het aan de achterzijde van het station gemaakte schilderijtje De Ruyterkade in Amsterdam een week nadat hij het had gemaakt naar zijn broer Theo en excuseerde zich over de staat van de twee schilderijen.\r\n\r\nHij schreef hierover: \"De twee schetsjes van Amsterdam zijn tot mijn spijt nogal beschadigd. op reis waren zij nat geworden, toen zijn de paneeltjes krom getrokken bij 't droogen en is er stof in gaan zitten &c. Toch stuurde ik ze om U te laten zien dat als ik in een uur tijd ergens een impressie er op wil smeeren, ik dit begin te kunnen in 't zelfde sentiment van anderen die hun impressies – analyseeren.\"",
  "years": "1885, 1878, 1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/station/"
 },
 {
  "text": "Vincent bezocht de kerk Temple de L'Étoile aan de Avenue de la Grande Armée vlakbij de Arc de Triomphe in 1875. Daar was destijds Eugène Bersier (1831-1889) dominee. Preken van deze geestelijke maakten indruk op Vincent: in 1876 kwam hij in zijn brieven nog tweemaal op een preek van de dominee terug. Bersier moet een zekere reputatie hebben gehad, want Vincents moeder raadde haar zoon Theo in 1878 aan om ook eens een van zijn diensten bij te wonen.",
  "years": "1875, 1831, 1889, 1876, 1878",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/temple-de-letoile/"
 },
 {
  "text": "Theo organiseerde in december 1887 een tentoonstelling van Guillaumins werk bij de kunsthandel waar hij werkte: Boussod, Valadon & Cie. Ook had hij een aantal werken van Guillaumin in bezit waaronder Zelfportret met palet en Portret van een jonge vrouw. Voor Vincent, die dol was op portretten, was Guillaumins zelfportret in schilderkunstig opzicht een groot voorbeeld. Hij schreef zijn zusje Willemien:\r\n\"Dat geeft wel een voorbeeld van waar men naartoe wil\".\r\n\r\nToen Vincent in Arles woonde werd hij onder andere door zijn broer Theo nog goed op de hoogte gehouden van het wel en wee van Guillaumin. Dat hun vriendschap stand hield blijkt uit het feit dat Guillaumin Vincent wilde opzoeken toen die in juli 1890 een dag op bezoek was in Parijs. Helaas kon Vincent alle drukte niet aan en vertrok hij voortijdig weer naar zijn woonplaats Auvers-sur-Oise, zonder Guillaumin te hebben gezien.",
  "years": "1887, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-guillaumin/"
 },
 {
  "text": "Na maanden verzorgd te zijn in het ziekenhuis van Arles liet Vincent zich op 8 mei 1889 opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole in Saint-Rémy-de-Provence. Hier werd hij behandeld door de arts Théophile Peyron. Tussen zijn aanvallen door schilderde en tekende Vincent veel; in eerste instantie in de (tuin van de) inrichting, later ook daarbuiten tussen de olijfgaarden, de cipressen, in het omringende berglandschap van de Alpilles en in het dorp. Saint-Rémy vormt zo het decor van veel van zijn bekende kunstwerken. Iets meer dan een jaar later, op 16 mei 1890, vertrok hij naar Auvers-sur-Oise omdat hij graag weer naar het noorden wilde terugkeren en het verblijf in de inrichting te zwaar op hem drukte. Hij was bovendien genezen verklaard door dokter Peyron.",
  "years": "1889, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/"
 },
 {
  "text": "Augustine Roulin, de vrouw van Joseph, stond model voor La Berceuse, waar Vincent maar liefst vijf versies van maakte. De Roulins kregen één van de schilderijen.\r\n\r\nToen Vincent van 24 december 1888 tot 7 januari 1889 in het ziekenhuis van Arles lag, na zijn eerste psychische inzinking, zocht Roulin hem op. Ook hield hij de familie Van Gogh op de hoogte van Vincents wel en wee, zorgde dat de huur werd betaald en het huis werd schoongemaakt. Ook was hij zoveel als hij kon bij Vincent nadat die op 7 januari weer naar huis mocht.",
  "years": "1888, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/roulin/"
 },
 {
  "text": "Toen Vincent in Parijs woonde, kwam hij geregeld bij Durand-Ruel om kunstwerken te bekijken. Al in 1876 had hij de kunsthandel bezocht en er etsen naar Jean-François Millets L'Angelus du Soir gekocht die hij \"niet kon weerstaan\". Jaren later bezocht hij de tentoonstelling van Pierre-Puvis de Chavannes die tussen 20 november en 20 december 1887 in de galerie te zien was. Daar zag hij onder andere de schilderijen Portret van een vrouw (Maria Cantacuzène) en Portret van een man (Eugène Benon), waar hij twee jaar later nog van onder de indruk was. In december 1889 schreef hij:\r\n\r\n\"Voor mij is de volmaakte figuur nog altijd het mansportret van Pierre de Puvis de Chavannes, een oude man lezend in een gele roman met naast zich een roos en waterverfpenselen in een glas water – en het portret van een dame dat hij op dezelfde expositie had hangen\".",
  "years": "1876, 1887, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/gallery-durand-ruel/"
 },
 {
  "text": "Hij verbleef tot begin mei in het hospitaal. Omdat hij ook lange momenten van helderheid had, kreeg hij toestemming om buiten te schilderen en maakte daar gretig gebruik van. Gedurende zijn verblijf in het ziekenhuis maakte hij veel landschappen, maar schilderde bijvoorbeeld ook Ziekenzaal in het hospitaal en Binnenplaats van het hospitaal. Ook mocht hij weleens het stadje in, bijvoorbeeld toen zijn vriend Paul Signac hem kwam opzoeken.\r\n\r\nZijn ziekte had Vincent angst ingeboezemd en hem onzeker gemaakt. Hij raakte er van overtuigd dat het voor hemzelf en voor anderen beter zou zijn als hij nog een tijdje afgesloten van de maatschappij zou leven. Hij liet zich daarom op 8 mei 1889 vrijwillig opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole in Saint-Rémy-de-Provence.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/france/arles/hospital/"
 },
 {
  "text": "Op 18 april 1889 trouwde Vincents broer Theo, die in Parijs als kunsthandelaar werkte, met Johanna (Jo) Bonger (1862-1925). Het huwelijk vond plaats in Amsterdam, maar Jo kwam bij Theo in Parijs wonen. Omdat het appartement aan de rue Lepic waar Theo tot dan toe woonde niet geschikt was om samen met Jo in te wonen, was hij sinds hun verloving op zoek naar een ander appartement. Jo en Theo correspondeerden intensief over die zoektocht.",
  "years": "1889, 1862, 1925",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/theo-en-jo/?v=mobile"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/"
 },
 {
  "text": "Na Vincents vertrek uit Parijs op 19 februari 1888 zou hij zijn jongeren vriend en kunstenaar Émile Bernard niet meer zien, maar ze schreven elkaar veel levendige brieven. Ze wisselden artistieke visies en standpunten uit en ze stuurden elkaar vaak studies om op de hoogte te blijven van elkaars werk. In een brief van november 1889 liet Vincent zich nogal kritisch uit over het meest recente werk van Bernard en gebruikte hij woorden als \"nachtmerrie\" en \"afschuwelijk\" om het te beschrijven. Alhoewel de brief weliswaar niet het einde van de vriendschap betekende, heeft Bernard Vincent daarna niet meer geschreven.",
  "years": "1888, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-bernard/"
 },
 {
  "text": "Vincent was bevriend met John Peter Russell en bezocht hem op zijn atelier. Russell was een vermogende kunstenaar die zich door een erfenis helemaal op zijn schilderkunst kon richten. Hij was ook in staat om schilderijen van andere kunstenaars aan te kopen. Zo kocht hij bijvoorbeeld werk aan van Vincents vrienden Armand Guillaumin en Émile Bernard. Vincent wilde, toen hij inmiddels in Arles woonde, graag dat Russell ook een werk van Paul Gauguin zou aankopen en haalde alles uit de kast om Russell zo ver te krijgen: hij schreef hem brieven, zocht aanleidingen om met hem in contact te blijven en stuurde hem zelfs twaalf tekeningen, in de hoop dat Russell dan wel zou moéten reageren op zijn verzoek. Hoewel Russell positief was over het werk van Gauguin kocht hij uiteindelijk geen schilderij van hem aan.\r\n\r\nVincent bleef tot begin 1890 met Russell corresponderen.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-russell/"
 },
 {
  "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre.\r\nOp een gegeven moment was Theo niet meer tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"\r\n\r\nTheo was dan ook van plan om een eigen kunsthandel te beginnen en weg te gaan Boudssod, Valadon & Cie. Zover zou het niet komen: Theo overleed op 25 januari 1891, slechts een half jaar na de dood van zijn broer.",
  "years": "1890, 1891",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-iii/?v=mobile"
 },
 {
  "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
  "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/atelier-de-bock/?v=mobile"
 },
 {
  "text": "Toen Vincent op 20 mei 1890 aankwam in Auvers-sur-Oise huurde hij een kamer op de tweede etage van Auberge Ravoux aan de Place de la Mairie. Dokter Gachet had hem de andere herberg in het dorp aangeraden, maar Vincent vond dat hotel te duur. Hij verkoos dus het logement van Arthur Gustave Ravoux en diens vrouw Adeline Louise Touillet, waar hij slechts drieënhalve franc per nacht betaalde. Dat was alsnog meer dan Vincent gehoopt had.\r\n\r\nVincent leidde een regelmatig leven bij de Ravouxs: hij stond om vijf uur 's ochtends op, ging iedere ochtend de deur uit om te schilderen, kwam stipt om twaalf uur weer terug om te lunchen, werkte 's middags in de \"schilderskamer\" (een ruimte beneden in de lobby) aan schilderijen die hij al had opgezet, at 's avonds met de andere kostgangers van het hotel en ging rond een uur of negen 's avonds weer naar bed. Ook dronk Vincent geen alcohol meer en daardoor voelde hij zich goed. In het hotel verbleven ook twee andere kunstenaars, de Nederlandse schilder Anton Hirschig en de Spanjaard Martinez de Valdivielse, met wie Vincent geregeld gesprekken over kunst voerde.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/herberg-ravoux/"
 },
 {
  "text": "Zittend op het terras van Auberge Ravoux schilderde Vincent op 14 juli 1890 het gemeentehuis van Auvers-sur-Oise dat vanwege de nationale feestdag Quatorze Juillet (14 juli), schuil ging achter slingers en lampionnen in de bomen. Vincent gaf het doek aan zijn hotelbaas Arthur Gustave Ravoux.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/gemeentehuis/"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven. Toch bleek Kerssemakers de nodige moeite hebben met contrastrijke partijen.\r\n\r\nVincent besloot Kerssemakers drie dagen achtereen les te geven en zich daarbij te concentreren op het clair-obscur.\r\n\r\nBehalve aan Kerssemakers gaf Vincent ook schilderles aan Antoon Hermans, Willem van de Wakker en Dimmen Gestel. Het beviel Vincent goed, omdat hij daardoor wat aanspraak had. In ruil voor de lessen betaalden Vincents leerlingen hem in schildersmaterialen, zoals doeken en tubes verf. Tussen Vincent en Kerssemakers ontstond een vriendschap. Ze maakten samen tochten in de omgeving, werkten buiten, bezochten elkaar thuis en ze maakten in 1885 bijvoorbeeld gezamenlijk een driedaagse trip naar Amsterdam en vermoedelijk gingen ze samen ook eens naar Antwerpen.",
  "years": "1884, 1872, 1890, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Tussendoor had hij een wandeling over Bickerseiland gemaakt, iets dat hij graag deed. Ook daarna bezocht hij nog vele malen de Eilandskerk. Zo schreef hij zijn broer Theo uitvoerig over een kerkdienst die hij op zondag 5 augustus 1877 bezocht. Het was erg druk in de kerk en het pleintje ervoor stond helemaal vol met rijtuigen. De preek werd gehouden door de bekende dominee en dichter Jan Jacob Lodewijk ten Kate (1819-1889) en ondanks dat het een lange dienst was, vloog de tijd voorbij. De stem, klank en uitdrukkingen van de dominee deden Vincent aan zijn vader denken.",
  "years": "1877, 1819, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/eilandskerk/?v=mobile"
 },
 {
  "text": "Vincent bezocht op 18 oktober 1877 een kerkdienst in de Waalse Kerk, die hij zelf de Fransche kerk noemde. De diensten waren in het Frans; geen probleem voor Vincent die een tijdje in Parijs had gewoond. Hij hoorde daar een mooie preek van ds. Ferdinand Henri Gagnebin (1816-1890) en besloot de dominee nog eens te bezoeken; zo kon hij zijn licht bij hem opsteken én zijn Frans onderhouden. Ter voorbereiding van het gesprek ging hij maar liefst om twee uur 's nachts zijn bed uit om een kaart Paulus' reizen af te maken, zodat hij die kon geven. Vincent had ontzag voor de dominee, hij schreef hierover:\r\n\r\n\"hij een knap man is bij wien ik later ligt nog eens goeden raad zal kunnen krijgen als hij aan het een en ander ziet dat het mij ernst is.\"\r\n\r\nHoewel vader Van Gogh Vincent had aangeraden wat meer contact te hebben met andere predikanten, stond hij niet achter Vincents contact met ds. Gagnebin. In een brief aan Theo schreef zijn vader dat deze dominee alleen maar voor \"fouten in Vincents gedachten\" zorgde.",
  "years": "1877, 1816, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/waalse-kerk/?v=mobile"
 },
 {
  "text": "In Auvers huurde Vincent een kamer in Auberge Ravoux en bezocht hij regelmatig dokter Paul Gachet, met wie hij bevriend raakte. Vincent was zeer productief, trok veel de natuur in om buiten te werken en schilderde vele indrukwekkende landschappen. Het ging goed met hem en van een in aantocht zijnde psychische crisis leek geen sprake te zijn. Toch besloot Vincent een einde aan zijn leven te maken: op 27 juli 1890 schoot hij in een veld zichzelf in zijn borst. Hij strompelde nog terug naar de herberg en werd daar verzorgd door de dorpsarts en dokter Gachet. Theo snelde vanuit Parijs naar Auvers. Het mocht niet baten. Vincent overleed twee dagen daarna aan zijn verwondingen, in het bijzijn van Theo.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/"
 },
 {
  "text": "Vincent had de eerste maand van zijn verblijf in de inrichting niet buiten mogen (en kunnen) werken. Toen hij in juni eenmaal wel naar buiten ging, vatte hij het plan op om typisch Provençaalse onderwerpen te schilderen, zoal de Alpilles, olijfbomen en alomtegenwoordige cipressen. Eind juni 1889 schreef hij zijn broer Theo al dat hij druk bezig was met het schilderen van cipressen. Hij schreef hem wat hem zo aantrok in het onderwerp.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/cipressen/"
 },
 {
  "text": "Vanaf 1 mei 1889 huurde Vincent een pand met geel gepleisterde muren aan het Place Lamartine in Arles voor 15 francs per maand. Per 1 september gebruikte hij het niet alleen als atelier, maar woonde hij er ook. Hij noemde deze woning het 'Gele Huis' en wilde het rijkelijk decoreren met schilderijen.\r\n\r\nVincent wilde er een 'atelier van het zuiden' van maken waar kunstenaars samen konden leven en werken. Hij had behoefte aan gezelschap en een klankbord en bovendien was het economischer om met meerderen samen te wonen.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/het-gele-huis/?v=mobile"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/?v=mobile"
 },
 {
  "text": "Vincent woonde de laatste zeer productieve maanden van zijn leven in Auvers-sur-Oise, waar hij zelfmoord pleegde.\r\n\r\nVincent kwam op 20 mei 1890 aan in Auvers-sur-Oise. Hij was enkele dagen daarvoor ontslagen uit de inrichting in Saint-Rémy en had met zijn broer al plannen gesmeed om dicht bij hem in of bij Parijs te komen wonen. Hij zou Theo dan regelmatig kunnen zien en zou, onder toezicht van een arts, weer op zichzelf kunnen gaan wonen. In Auvers huurde hij een kamer in Auberge Ravoux.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/"
 },
 {
  "text": "Vincent schilderde begin juni 1890 de middeleeuwse kerk van Auvers-sur-Oise. In een brief aan zijn zus Willemien beschreef hij het schilderij:\r\n\r\n\"Dan heb ik nog een groter schilderij van de dorpskerk – een effect waarbij het gebouw paars afsteekt tegen een lucht van diep en simpel blauw, van zuiver kobalt; de glas-in-loodramen zijn als ultramarijnblauwe vlekken, het dak is violet en gedeeltelijk oranje. Op de voorgrond een beetje groen met bloemen en roze zand in de zon.\"",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/kerk/"
 },
 {
  "text": "Toen Vincent van Gogh in oktober 1885 met zijn vriend Anton Kerssemakers Amsterdam bezocht om het nog niet zo lang geopende Rijksmuseum te zien, maakte hij onverstoorbaar en in alle haast een schilderijtje in de wachtruimte van het hulpstation Westerdok. Het was een tijdelijk station (1878-1889) dat in 1889 werd afgebroken toen het Centraal Station geopend werd. Vincent stuurde het schilderij Stadsgezicht in Amsterdam samen het aan de achterzijde van het station gemaakte schilderijtje De Ruyterkade in Amsterdam een week nadat hij het had gemaakt naar zijn broer Theo en excuseerde zich over de staat van de twee schilderijen:\r\n\r\n\"De twee schetsjes van Amsterdam zijn tot mijn spijt nogal beschadigd. op reis waren zij nat geworden, toen zijn de paneeltjes krom getrokken bij 't droogen en is er stof in gaan zitten &c. Toch stuurde ik ze om U te laten zien dat als ik in een uur tijd ergens een impressie er op wil smeeren, ik dit begin te kunnen in 't zelfde sentiment van anderen die hun impressies analyseeren en zich reden geven van wat ze zien. Dat is iets anders dan voelen..\"",
  "years": "1885, 1878, 1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/station/?v=mobile"
 },
 {
  "text": "Vincent schilderde de tuin van het huis van Charles-François Daubigny.\r\nVincent maakte twee schilderijen en een schets van de tuin bij het huis van kunstenaar Charles-Francois Daubigny (1817–1878). Daubigny, wiens werk Vincent ontzettend bewonderde, had het huis in 1861 laten bouwen als buitenverblijf. Hij woonde toen afwisselend in Parijs en Auvers. Toen Vincent in Auvers aankwam was Daubigny inmiddels al meer dan tien jaar overleden, maar zijn weduwe Marie-Sophie woonde nog in het huis.\r\n\r\nVincent bezocht de tuin waarschijnlijk al snel toen hij in Auvers aan was gekomen. Op 17 juni 1890 schreef Vincent zijn broer Theo dat hij een studie van de tuin had gemaakt. De schets schilderde hij bij gebrek aan schilderslinnen op een theedoek. Later maakte hij nog twee schilderijen van Daubigny's tuin.",
  "years": "1817, 1878, 1861, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/tuin-daubigny/"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen. Buiten de schooltijden hield hij toezicht op de jongens en hielp hij met de verzorging. Vincent had dus weinig vrije tijd. In een brief aan zijn broer Theo vatte hij zijn taak treffend samen:\r\n\r\n\"Voorloopig is dat dus zoo moeielijk niet om die lessen te geven, maar om te maken de jongens ze leeren zal moeielijker zijn.\"\r\n\r\nStokes zelf stond aan het hoofd van de school. Vincent schreef dat Stokes respect afdwong bij de jongens, maar hij was ook verontwaardigd over het feit dat de jongens weleens zonder brood en thee naar bed werden gestuurd als ze het in de ogen van de hoofdonderwijzer te bont hadden gemaakt. Naast Stokes en Vincent was er nog een assistent onderwijzer.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/"
 },
 {
  "text": "Toen Vincent in Auvers-sur-Oise woonde en in juli 1890 zijn broer in Parijs bezocht, kwam Toulouse-Lautrec hem daar speciaal opzoeken en hadden ze veel plezier met elkaar. Ook schreef hij na het overlijden van Vincent aan Theo dat Vincent een goede vriend van hem was geweest.\r\n\r\nTheo kocht in 1888 het werk Poudre de Riz, waarschijnlijk op aanraden van Vincent. Het bevindt zich nu in het Van Gogh Museum in Amsterdam.",
  "years": "1890, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/"
 },
 {
  "text": "Bij aankomst in Auvers op 20 mei 1890 maakte Vincent direct kennis met dokter Paul-Ferdinand Gachet (1828–1909) aan wie hij was gekoppeld door zijn broer Theo. Hij trad op als dokter en vertrouwenspersoon voor Vincent. Dat was van groot belang omdat er kans was op psychische aanvallen zoals hij die in Arles en Saint-Rémy had gehad:\r\n\r\n\"Het belangrijkste is de dokter te kennen, zodat ik bij een aanval niet direct in de handen van de politie val en met geweld naar een inrichting wordt gebracht.\"\r\n\r\nGachet, met wie Theo via de kunstenaar Camille Pissarro in contact was gekomen, leek de aangewezen persoon vanwege zijn rijke ervaring als arts en grote interesse in kunst. Hij schilderde in zijn vrije tijd en kende veel eigentijdse kunstenaars zoals Edouard Manet, Claude Monet, Auguste Renoir en Paul Cézanne van wie hij ook werk verzamelde. Vincent voelde zich volkomen begrepen door de excentrieke arts die zowel qua uiterlijk als qua karakter veel op hem leek. Ze raakten bevriend en Vincent bezocht hem regelmatig in de oude meisjesschool die Gachet sinds 1872 bewoonde.",
  "years": "1890, 1828, 1909, 1872",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/dokter-gachet/"
 },
 {
  "text": "Begin september 1889 verhuisdeVincent naar het 'Gele Huis' dat hij al sinds 1 mei 1889 als atelier in gebruik had.\r\n\r\nVincent was zeer productief en werkte in de omgeving van Arles aan talrijke schilderijen en tekeningen. Hij ontwikkelde een eigen, expressieve schilderstijl in krachtige kleuren en dynamische penseelstreken. Hij ontmoette er de kunstenaars Eugène Boch, Dodge MacKnight en Christian Mourier-Petersen en raakte bevriend met de postbode Joseph Roulin. In oktober voegde Paul Gauguin zich bij Vincent en zij werkten twee maanden samen in Arles.\r\n\r\nEind december kreeg Vincent een psychische crisis waarbij hij een deel van zijn oor afsneed en het vervolgens bij een prostituee bracht. Gauguin vertrok kort daarop naar Parijs. Vincent werd opgenomen in het ziekenhuis en werd daar 7 januari weer ontslagen. Maar eind januari en februari herhaalden de aanvallen zich en verbleef hij langdurig in het ziekenhuis. Hij verliet Arles op 8 mei 1889 om zich vrijwillig op te laten nemen in een psychiatrische inrichting in Saint-Rémy-de-Provence.",
  "years": "1889, 1889, 1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/?v=mobile"
 },
 {
  "text": "La Berceuse, portret van Madame Roulin (december 1888 - januari 1889). Berceuse betekent wiegster of wiegelied. Met het koord in haar hand kan ze de wieg van haar baby laten schommelen. Van Gogh had met dit portret een speciale bedoeling. Het ging hem niet zozeer om de gelijkenis van mevrouw Roulin, maar om de sfeer van het schilderij. Augustine staat symbool voor het moederschap. De titel en de kleuren moesten, net als de muzieknoten in een wiegenliedje, een gevoel van troost en warmte oproepen bij de mensen die het schilderij zien. De donkere achtergrond is bezaaid met dahlia's, die vereenvoudigd zijn weergegeven. Van Gogh schilderde dit portret in de eerste maanden van 1889. In deze periode past hij wel vaker een bloemmotief als achtergrond toe, maar daarna komt het in zijn oeuvre niet meer voor.",
  "years": "1888, 1889, 1889",
  "http_urls": "https://www.vangoghbrabant.com/nl/home/van-gogh-brabant/nieuws/grote-van-gogh-tentoonstelling-in-2019"
 },
 {
  "text": "Op zondag 27 januari 1889 bezocht Vincent het theater en feestzaal Folies-Arlésiennes aan Rue Victor Hugo. Hij bekeek het stuk La Pastorale dat werd uitgevoerd door een gezelschap uit Marseille. Hij vond de voorstelling \"verbluffend\" en was diep onder de indruk van een actrice uit het stuk. Het uitstapje beviel Vincent goed, en hij schreef aan zijn broer dat zijn nachtrust er baat bij had gehad:\r\n\r\n\"Het was de eerste keer dat ik heb geslapen zonder hevige nachtmerrie.\"\r\n\r\nVincent maakte een schilderij van het theater: Danszaal in Arles, dat zich nu in het Musée d'Orsay bevindt.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/folies-arlesiennes/?v=mobile"
 },
 {
  "text": "Gedurende zijn verblijf in het ziekenhuis maakte hij veel landschappen, maar schilderde bijvoorbeeld ook Ziekenzaal in het hospitaal en Binnenplaats van het hospitaal. Ook mocht hij weleens het stadje in, bijvoorbeeld toen zijn vriend Paul Signac hem kwam opzoeken.\r\n\r\nZijn ziekte had Vincent angst ingeboezemd en hem onzeker gemaakt. Hij raakte er van overtuigd dat het voor hemzelf en voor anderen beter zou zijn als hij nog een tijdje afgesloten van de maatschappij zou leven. Hij liet zich daarom op 8 mei 1889 vrijwillig opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole in Saint-Rémy-de-Provence.",
  "years": "1889",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/ziekenhuis/"
 },
 {
  "text": "Vincent bracht de laatste maanden van zijn leven door in Auvers-sur-Oise, een dorp vlak bij Parijs. Hij maakte nieuwe vrienden en schilderde vol overgave. Na een bezoek aan Theo maakte Vincent zich grote zorgen over zijn financiële toekomst. Deze onzekerheid bovenop zijn psychische aandoening viel Vincent zwaar. In juli 1890 maakte hij een einde aan zijn leven.",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/van-donker-naar-licht"
 },
 {
  "text": "Hoewel hij het woord niet letterlijk in zijn brieven gebruikte, verdienden in Van Goghs ogen slechts vier werken uit zijn oeuvre het predicaat meesterwerk: De slaapkamer (1888), Zonnebloemen (1888), Augustine Roulin (La berceuse) (1888-1889) én De aardappeleters uit 1885.",
  "years": "1888, 1888, 1888, 1889, 1885",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/beginnend-kunstenaar"
 },
 {
  "text": "Begin juli 1890 ging Vincent op bezoek bij Theo en zijn gezin in Parijs. Daar hoorde hij dat Theo er over dacht ontslag te nemen bij de kunsthandel waar hij al jarenlang als bedrijfsleider werkte. Na jaren als kunsthandelaar in loondienst wilde Theo voor zichzelf beginnen, maar dat bracht financieel risico met zich mee. Ongerust ging Vincent terug naar Auvers. Vincent schreef hierover op juli 1890 aan Theo: 'Weer terug hier voelde ook ik me nog erg terneergeslagen en bleef de storm die jullie bedreigt, ook op mij drukken. Wat te doen? Kijk, ik probeer gewoonlijk tamelijk goed gehumeurd te zijn, maar ook mijn leven is aan de wortel aangetast, ook ik sta niet meer stevig op mijn benen.' Zowel Theo als zijn vrouw Jo probeerden Vincent in hun brieven gerust te stellen. Maar de financiële onzekerheid en de angst voor terugkeer van zijn aanvallen drukten zwaar op Vincents gezondheid. Hij kon zijn sombere toekomstbeeld niet loslaten.",
  "years": "1890, 1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "In mei 1889 schreef Vincent aan zijn broer Theo: 'Ik heb gisteren een grote, vrij zeldzame nachtvlinder getekend die doodskopvlinder wordt genoemd, met wonderlijk fijne kleuren: zwart, grijs, wit, genuanceerd en met een karmijnrode weerschijn of enigszins naar olijf groen zwemend; hij is heel groot. Om hem te schilderen had ik hem moeten doden en dat ware jammer geweest, zo mooi was het dier'. Uiteindelijk schilderde hij de vlinder later toch, op basis van zijn tekening. Van Gogh noemde het een 'doodskopvlinder' en tekende ook een soort doodshoofdje op het achterlijf. Dit is echter een grote nachtpauwoog, die daar alleen strepen heeft.",
  "years": "1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/collectie/s0189V1962"
 },
 {
  "text": "De Zonnebloemen behoren tot de bekendste schilderijen van Van Gogh. Hij maakte ze in Arles, in Zuid-Frankrijk, in 1888 en 1889. In totaal schilderde hij vijf grote doeken van zonnebloemen in een vaas, met drie tinten geel 'en anders niets'. Zo liet hij zien dat het mogelijk was een voorstelling te maken met veel varianten van één kleur zonder aan zeggingskracht in te boeten. Voor Van Gogh hadden zijn schilderijen van zonnebloemen speciale betekenis. Ze drukten 'dankbaarheid' uit, schreef hij. De eerste twee hing hij in de kamer van zijn vriend Paul Gauguin, de schilder die een tijdje bij hem kwam wonen in het Gele Huis. Gauguin was onder de indruk van de zonnebloemen, die volgens hem 'helemaal Vincent' waren.",
  "years": "1888, 1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/collectie/s0031V1962"
 },
 {
  "text": "Vanaf 1 mei 1889 huurde Vincent een pand met geel gepleisterde muren aan het Place Lamartine in Arles voor 15 francs per maand. Per 1 september gebruikte hij het niet alleen als atelier, maar woonde hij er ook. Hij noemde deze woning het 'Gele Huis' en wilde het rijkelijk decoreren met schilderijen. Met het Gele Huis had Van Gogh een plek gevonden waar hij niet alleen kon schilderen maar ook vrienden kon laten logeren. Hij wilde van dit gele hoekpand een 'atelier van het zuiden' van maken waar kunstenaars samen konden leven en werken. Hij had behoefte aan gezelschap en een klankbord en bovendien was het economischer om met meerderen samen te wonen. Hij liet met geld van zijn broer Theo nieuwe meubels maken en het huis aansluiten op de gasleidingen, zodat hij ook 's avonds en in de winter bij gaslicht zou kunnen werken. Al snel rees het idee om Paul Gauguin in Arles uit te nodigen. Theo beloofde Gauguin een financiële regeling als hij deelnam aan deze kunstenaarsgemeenschap. Op 23 oktober 1889 arriveerde Gauguin in Arles.",
  "years": "1889, 1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/collectie/s0032V1962"
 },
 {
  "text": "Het oor-incident was het gevolg van Vincents eerste grote psychische crisis. Meerdere aanvallen zouden volgen. Félix Rey was de arts die Vincent verzorgde na het verminken van zijn oor. Hij tekende hoe Vincent zijn oor had afgesneden. Vincent schrijft hierover op 28 januari 1889 in een brief aan Theo: 'Vroeger wist ik wel dat je je armen en benen kon breken en dat dat dan later weer kon herstellen, maar ik wist niet dat je geestelijk gebroken kon worden en dat dat nadien ook herstelde.'",
  "years": "1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/verhalen/van-goghs-ziekte"
 },
 {
  "text": "Theo van Gogh was erbij toen zijn broer op 29 juli aan zijn verwondingen overleed. Vincent werd op 30 juli 1890 begraven in Auvers. Hij werd gemist door zijn familie, kunstenaarsvrienden en bovenal zijn broer Theo. Vincent liet een groot aantal kunstwerken na: ruim 850 schilderijen en bijna 1300 werken op papier.",
  "years": "1890, 1300",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "De 16 maanden in Arles waren een emotionele achtbaan geweest. Maar ondanks de tragische afloop, bleef Vincent troost en houvast vinden in het schilderen. Vincent schreef op mei 1889 vanuit Arles aan zijn zus Willemien: 'Ik kan niet precies omschrijven wat ik heb, het zijn soms vreselijke angsten – zonder duidelijke oorzaak – of een gevoel van leegte en vermoeidheid… en soms heb ik neerslachtige buien en vreselijke schuldgevoelens'.",
  "years": "1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/boerenschilder"
 },
 {
  "text": "Uiteindelijk kon Vincent een leven alleen in het Gele Huis niet meer aan. Hij moest de verpletterende realiteit van zijn ziekte onder ogen zien, en zijn droom van de kunstenaarsgemeenschap opgeven. In mei 1889 liet Vincent zich vrijwillig opnemen in een psychiatrische inrichting in de in Saint-Rémy waar hij een jaar verbleef. Ondanks zijn kwetsbare mentale gezondheid was hij zeer productief: hij maakte ongeveer 150 schilderijen, waaronder Amandelbloesem. Toen Vincent in de psychiatrische instelling van Saint-Rémy genoeg was opgeknapt ging hij opnieuw aan het werk. In periodes dat het goed ging schilderde hij vaak in de afgesloten tuin daar. Later mocht hij ook buiten de muren werken. Binnen kreeg hij een extra kamer die hij als atelier kon gebruiken. Daar schilderde hij onder andere prenten na van kunstenaars als Rembrandt en Millet. Met zijn geestelijke gezondheid ging het op en neer. In een van de periodes dat hij ernstig in de war was at hij olieverf, waardoor hij een tijd enkel mocht tekenen.",
  "years": "1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/verblijf-in-de-inrichting"
 },
 {
  "text": "In mei 1890 verliet Vincent de inrichting in Saint-Rémy. Hij vertrok noordwaarts naar Auvers-sur-Oise, waar al meer kunstenaars woonden. Auvers bood Vincent voldoende rust, maar lag dicht genoeg bij Parijs om zijn broer Theo te kunnen bezoeken. Bovendien werkte er een arts die zijn gezondheid goed in de gaten zou kunnen houden: Paul Gachet. Vincent en dokter Gachet, een amateurschilder, raakten al snel bevriend. De arts raadde Vincent aan om zich volledig op het schilderen te richten. Dat deed hij: in koortsachtig tempo werkte Vincent in de tuinen en korenvelden rond het dorp. Het was een periode waarin hij vol overgave schilderde en bijna een schilderij per dag maakte.",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "Van Gogh gebruikte drie soorten chroomgeel voor zijn Zonnebloemen. \"Niets dan Zonnebloemen in een geel aarden pot. Geschilderd met de drie chromaatgeelen, geel oker en veroneesgroen en anders niets.\" schreef Vincent van Gogh hierover aan Arnold Koning in januari 1889.",
  "years": "1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/bezoek/agenda-en-activiteiten/schilderworkshops"
 },
 {
  "text": "Zes van Vincents schilderijen waren begin 1890 te zien in Brussel, op een groepstentoonstelling van de Belgische kunstenaarsvereniging 'Les Vingt' ('De Twintig'). In een tijdschrift was al een positief artikel over zijn werk verschenen, geschreven door kunstcriticus Albert Aurier.\r\n\r\nTijdens de expositie werd één van de tentoongestelde werken verkocht, De rode wijngaard. De waardering voor Vincents werk begon op gang te komen. Toch was het niet de eerste keer dat hij werd tentoongesteld. Al vanaf 1888 stuurde Theo schilderijen in voor de jaarlijkse expositie van de 'Salon des Indépendants' in Parijs. In maart 1890 hingen er 10 van Vincents werken, en de reacties waren erg positief.\r\n\r\nTheo schreef aan Vincent op 19 maart 1890:\r\n\r\n\"Wat had ik het fijn gevonden als je erbij was geweest op de tentoonstelling van de Indépendants. (...) Je schilderijen hangen mooi en doen het heel goed. Velen hebben me gevraagd je hun complimenten over te brengen. Gauguin zei dat jouw schilderijen het hoogtepunt vormen van de tentoonstelling.\"",
  "years": "1890, 1888, 1890, 1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/verblijf-in-de-inrichting"
 },
 {
  "text": "De Zonnebloemen behoren tot de bekendste schilderijen van Van Gogh. Hij maakte ze in Arles, in Zuid-Frankrijk, in 1888 en 1889. In totaal schilderde hij vijf grote doeken van zonnebloemen in een vaas, met drie tinten geel 'en anders niets'. Zo liet hij zien dat het mogelijk was een voorstelling te maken met veel varianten van één kleur zonder aan zeggingskracht in te boeten.\r\n\r\nVoor Van Gogh hadden zijn schilderijen van zonnebloemen speciale betekenis. Ze drukten 'dankbaarheid' uit, schreef hij. De eerste twee hing hij in de kamer van zijn vriend Paul Gauguin, de schilder die een tijdje bij hem kwam wonen in het Gele Huis. Gauguin was onder de indruk van de zonnebloemen, die volgens hem 'helemaal Vincent' waren. Van Gogh had tijdens het verblijf van zijn vriend al een nieuwe versie geschilderd en later vroeg Gauguin er een cadeau. Daar voelde Van Gogh niet veel voor. Wel maakte hij nog twee vrije herhalingen, waarvan er één in het Van Gogh Museum hangt.",
  "years": "1888, 1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/collectie/s0031V1962"
 },
 {
  "text": "Vincent van Gogh vestigde zich in mei 1890 in Auvers-sur-Oise, vlak bij Parijs waar zijn broer Theo woonde. In dit dorp kon dokter Paul Ferdinand Gachet (1828-1909) een oogje in het zeil houden. Paul Ferdinand Gachet (1828-1909) was een arts met gevoel voor kunst en hij bewoog zich graag onder kunstenaars. Hij had zijn medische praktijk in Parijs, maar kocht in 1872 een tweede huis in Auvers. Daar maakte hij zelf etsen onder pseudoniem Paul van Ryssel. De dokter had een etspers op zolder van zijn landhuis. Hij wist moderne kunstenaars als Paul Cézanne, Camille Pissarro en Armand Guillaumin te inspireren tot experimenten met de prentkunst.",
  "years": "1890, 1828, 1909, 1828, 1909, 1872",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/verhalen/verhalen-overzicht"
 },
 {
  "text": "Ondanks dat Vincent troost vond in de natuur en het platteland, mocht het niet baten. Zijn ziekte en de onzekerheid over de toekomst vielen hem zwaar. Op 27 juli 1890 liep hij een korenveld in en schoot zichzelf met een pistool in de borst. Gewond keerde hij terug naar zijn kamer in de herberg Ravoux. Theo haastte zich vanuit Parijs naar zijn broer.",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "Toen Vincent begin januari 1889 uit het ziekenhuis kwam begon hij weer met schilderen. Maar in de maanden erna ging het op en neer met zijn mentale gezondheid. Uit angst voor een nieuwe ziektecrisis liet hij zich in mei vrijwillig opnemen in de psychiatrische instelling Saint-Paul-de-Mausole in Saint-Rémy.",
  "years": "1889",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/verhalen/5-dingen-die-je-moet-weten-over-van-goghs-zonnebloemen"
 },
 {
  "text": "Theo van Gogh en Jo van Gogh-Bonger hadden hun zoon naar zijn oom Vincent van Gogh vernoemd: Vincent Willem van Gogh. Als kraamcadeau stuurde hij ze een speciaal schilderij: Amandelbloesem.\r\n\r\nVincent van Gogh schreef hierover op 19 februari 1890 aan zijn moeder: 'Veel liever had ik gehad dat hij zijn jongen naar Pa had genoemd, aan wien ik dezer dagen zoo dikwijls dacht, dan naar mij, maar enfin nu het eenmaal zoo is heb ik dadelijk begonnen een schilderij voor hem te maken om in hun slaapkamer te hangen. Groote takken witte amandelbloessem tegen een blaauwe lucht.'",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/verblijf-in-de-inrichting"
 },
 {
  "text": "Ondanks de vaak gespannen relatie met zijn ouders is Vincent is altijd welkom thuis. Met de feestdagen, vooral met Kerst, is Vincent graag bij zijn familie. Ook wanneer - in 1884 in Nuenen - 'Moe' op 64-jarige leeftijd haar dijbeen breekt, draagt Vincent zijn steentje bij om haar te verzorgen. En dat blijft bij Pa niet onopgemerkt. Het maakt een zekere toenadering mogelijk.\r\n\r\nBijna aan het einde van zijn leven realiseert Vincent zich ook wel dat hij geen gemakkelijke zoon is geweest. Vlak voor zijn dood, op 23 december 1889, schrijft hij daarover onderstaande aan zijn moeder:\r\n\r\n\"U en Pa zijn voor mij zoo mogelijk nog meer dan voor de anderen zoo veel, zoo heel veel geweest en ik blijk geen gelukkig karakter gehad te hebben. Ik ben dat te Parijs gaan inzien.\"",
  "years": "1884, 1889",
  "http_urls": ""
 },
 {
  "note": "This JSON file contains contextual data filtered by year interval"
 }
]