[
 {
  "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
  "years": "1848, 1912, 1837, 1891, 1874, 1882",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/"
 },
 {
  "text": "Vincent woonde de laatste zeer productieve maanden van zijn leven in Auvers-sur-Oise, waar hij zelfmoord pleegde.\r\nVincent kwam op 20 mei 1890 aan in Auvers-sur-Oise. Hij was enkele dagen daarvoor ontslagen uit de inrichting in Saint-Rémy en had met zijn broer al plannen gesmeed om dicht bij hem in of bij Parijs te komen wonen. Hij zou Theo dan regelmatig kunnen zien en zou, onder toezicht van een arts, weer op zichzelf kunnen gaan wonen.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/?v=mobile"
 },
 {
  "text": "William Port Stokes (ca. 1832-1890), een onderwijzer uit Ramsgate bood hem aan om tegen kost en inwoning -maar zonder salaris- voor hem te komen werken als assistent onderwijzer op zijn jongensschool. Vincent was blij iets gevonden te hebben en ging op het aanbod in. Hij had geen idee wat hij van Ramsgate kon verwachten. Het enige dat hij wist was dat het een badplaats was met 12.000 inwoners.\r\n\r\nHet afscheid van zijn ouders viel Vincent zwaarder dan ooit nu hij zijn koers veranderde en uit de kunst het onderwijs in ging. De natuur weerspiegelde zijn gevoel en Vincent vond mooie woorden om dat te beschrijven: \"Reeds dikwijls namen wij afscheid van elkander; wel was er ditmaal meer wee in dan vroeger, van beide kanten, maar moed ook, door het vaster vertrouwen op, bij de grooter behoefte aan zegen. En was het niet of de natuur met ons medevoelde, 't was zoo grijs en min of meer bar een paar uur geleden.\"",
  "years": "1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/"
 },
 {
  "text": "Bij de eerste ontmoeting met de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen. Van Rappard was zeer vermogend. Toch ontstond begin 1881 een oprechte vriendschap tussen beiden. Ze deelden ideeën over kunst en hadden allebei een voorkeur voor eenvoudige onderwerpen en voorstellingswijzen.\r\n\r\nVincent en Van Rappard bleven nog tot 1885 met elkaar in contact en correspondeerden veel over werk en deelden hun passie voor het verzamelen van tijdschriftillustraties. Ondanks verschillende woonplaatsen bleven ze elkaar regelmatig opzoeken. Hun vriendschap zou eindigde nadat Van Rappard zich zeer kritisch had uitgelaten over de litho De aardappeleters van Vincent. Vanuit zijn academische achtergrond vond hij het een prutswerk. Het veroorzaakte een breuk die ze beiden eigenlijk niet hadden gewild.\r\n\r\nOndanks deze en andere kritiek bleef Van Gogh het werk een van zijn meest geslaagde werken vinden. In 1887 noemde hij het zelfs 'après tout het beste dat ik maakte'.",
  "years": "1858, 1892, 1881, 1885, 1887",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "Na een zware tijd in de Borinage besloot Vincent om zijn hart te volgen en zich te ontwikkelen als kunstenaar. Het verlangen naar kunst en kunstenaars was zo groot dat hij niet langer op het platteland kon blijven en terugkeerde naar de stad Brussel. Via zijn broer Theo en de manager van Goupil & Cie in Brussel, Tobias Victor Schmidt, kwam hij in contact met andere kunstenaars zoals Willem Roelofs (1822-1897) en Anthon Gerhard Alexander van Rappard (1858 - 1892). Met van Rappard ontstond een hechte vriendschap en Vincent werkte bij hem op het atelier. Die vriendschap duurde 4 jaar en werd beëindigd na een zeer kritische reactie van Van Rappard over de Aardappeleters.",
  "years": "1822, 1897, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/?v=mobile"
 },
 {
  "text": "Op 29 april 1877 bezocht Vincent de afscheidsdienst van dominee Jan Hendrik Hooyer (1844-1892) in de Waalse kerk:\r\n\r\n\"de kerk was vol, hij sprak met vuur en gevoel, het gezigt van die deftige eigenaardige Gemeente trof mij, er was veel ernstige stemming. Hij dankte voor de liefde die hij van velen had ondervonden in moeielijke dagen vooral, toen in het begin, vier jaar geleden hij had te worstelen met de moeielijkheden van het spreken in de Fransche taal, want hij is een Hollander. Er waren verscheidene van de andere predikanten hier in de kerk.\"",
  "years": "1877, 1844, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/waalse-kerk/?v=mobile"
 },
 {
  "text": "Vincent overleed op 29 juli 1890 aan de verwondingen van een schotwond die hij zichzelf twee dagen daarvoor in de velden rondom Auvers-sur-Oise had toegebracht. Op 30 juli werd hij begraven op de begraafplaats van het dorp in het bijzijn van zijn broer Theo, dokter Gachet, de Ravouxs, voormalige buren uit het dorp en vrienden uit Parijs onder wie Émile Bernard, Charles Laval, Lucien Pissarro en Julien Tanguy. Er waren bloemen, dokter Gachet hield een praatje en Theo een dankwoord.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/begraafplaats/"
 },
 {
  "text": "Vincent van Gogh bracht op aanraden van zijn vader in juni 1877 een bezoek aan Ds. Reinier Posthumus Meijjes (1803-1891). Vincent had bewondering voor de getalenteerde man met een sterk geloof. Een maand na zijn eerste ontmoeting met de dominee bezocht hij hem nog eens en had toen een zeer amusante avond waarop hij ook Meijjes' zoon Jeremie en diens vrouw Jeanne Louise Agathe Tilanus ontmoette. Ze praatten met elkaar over \"allerlei zaken uit het buitenland\". Het klikte blijkbaar.",
  "years": "1877, 1803, 1891",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-senior/"
 },
 {
  "text": "Op 29 april 1877 bezocht Vincent de afscheidsdienst van dominee Jan Hendrik Hooyer (1844-1892) in de Waalse kerk, Dordrecht. Hij schrijft hierover aan Theo van Gogh op 30 april 1877:\r\n\r\n\"de kerk was vol, hij sprak met vuur en gevoel, het gezigt van die deftige eigenaardige Gemeente trof mij, er was veel ernstige stemming. Hij dankte voor de liefde die hij van velen had ondervonden in moeielijke dagen vooral, toen in het begin, vier jaar geleden hij had te worstelen met de moeielijkheden van het spreken in de Fransche taal, want hij is een Hollander. Er waren verscheidene van de andere predikanten hier in de kerk.\"",
  "years": "1877, 1844, 1892, 1877",
  "http_urls": "https://www.vangoghroute.nl/nederland/dordrecht/waalse-kerk/?v=mobile"
 },
 {
  "text": "De Parijse kunsthandelaar Pierre Firmin Martin (1817-1891), ook wel père Martin genoemd, verkocht werk van kunstenaars van de school van Barbizon en de impressionisten in Parijs. In de periode 1887-1888 stelde hij ook een aantal van Vincents schilderijen tentoon.\r\n\r\nHelaas kwam er van de verkoop van Vincents werk weinig terecht. Vincent mocht Martin en hij hechtte waarde aan diens visie. Aan Theo schreef hij in juni 1888: \"Kun je nu de zaaier schilderen met kleur, met een simultaancontrast van geel en violet bijvoorbeeld (zoals het Apollo-plafond van Delacroix, dat juist geel en violet is, ja of nee? Natuurlijk – ja. Maar doe het dan! Ja – dat is ook wat père Martin zegt: 'Het meesterwerk moet je maken.'\"\r\n\r\nLater kwam Vincent nog eens op het statement van Martin terug: \"Ik geloof dat ik als ik rijk was, minder zou uitgeven dan nu. Enfin, père Martin zou zeggen: dan moet je zorgen dat je rijk wordt, en hij heeft gelijk, net als met dat meesterwerk.\"\r\n\r\nVincent portretteerde Martins nicht Léonie Rose Charbuy-Davy, die bij de kunsthandelaar in huis woonde.",
  "years": "1817, 1891, 1887, 1888, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/martin/"
 },
 {
  "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre. In het filiaal aan de Boulevard Montmartre was Vincents broer Theo (1857-1891) sinds 1881 manager. Hij had toen al acht jaar ervaring bij Goupil & Cie: hij was in 1873 begonnen als jongste bediende bij de vestiging in Brussel en had daarna in Den Haag gewerkt (bij de vestiging waar Vincent ooit begonnen was).\r\n\r\nDe kunsthandel was bekend van de handel in reproducties naar kunstwerken, maar handelde ook in originelen en had een vooraanstaande positie in de Parijse kunstwereld.\r\n\r\nVincent bezocht, toen hij in Parijs woonde, regelmatig tentoonstellingen bij zijn broer, bijvoorbeeld de tentoonstelling in december 1887 met werk van Paul Gauguin, Armand Guillaumin en Camille Pissarro. Toch was Theo op een gegeven moment niet meer zo tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"",
  "years": "1857, 1891, 1881, 1873, 1887, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-iii/?v=mobile"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven.\r\n\r\nHij schreef: \"Gisteren bragt ik juist 't huis die studie van den watermolen te Gennep, waar ik met plezier aan heb gewerkt – en die me te Eindhoven een nieuwe kennis bezorgd heeft die met alle geweld wil leeren schilderen en bij wie ik een bezoek gebragt heb en we toen zamen op slag zijn begonnen. Zoodat hij s'avonds een stilleven er op had staan en ik de belofte van hem heb hij er een 30tal zal zien te maken dezen winter, waar ik telkens naar zal komen kijken en hem er mee helpen. 't is een looier die tijd heeft en geld en circa 40 jaar is, dus kan dit iets doenlijkers worden dan Hermans, die evenwel zijn ambitie wel degelijk behoudt en nog even hard werkt als den eersten dag, n.l. haast al zijn tijd er aan geeft.– Deze nieuwe kerel heb ik idee spoedig kleur zal leeren zien.\"",
  "years": "1884, 1872, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Vincent werkte in het voorjaar van 1876 in Ramsgate op de jongensschool van William Port Stokes (ca.1832-1890). Toen deze naar Isleworth verhuisde, ging Vincent mee. Hij werkte er slechts twee weken, want al kort na aankomst in Isleworth vond Vincent een baan als hulponderwijzer op een andere school waar hij meer kon verdienen. Stokes vond dat blijkbaar jammer, want toen hij hoorde van zijn voorgenomen nieuwe baan bood hij Vincent toch een klein salaris aan. Eerder had hij hem gezegd dat hij alleen kost en inwoning kon krijgen. Toen Vincent eenmaal op de andere school werkte, kwam hij zijn oud-leerlingen van Stokes nog weleens tegen. Over zijn werkperiode bij Stokes in Isleworth is verder weinig bekend, omdat het zo kort duurde dat Vincent in die tijd slechts één brief stuurde die bewaard is gebleven.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/isleworth/school-stokes/"
 },
 {
  "text": "Medici discussiëren al sinds de dood van Van Gogh in 1890 over wat hem precies mankeerde. \"Artsen dachten destijds dat hij leed aan epilepsie. Na zijn dood hebben anderen zich ook over zijn gesteldheid gebogen. Was hij manisch depressief? Psychotisch? Borderline? Zeker was dat hij soms dagen in de war was, wartaal sprak. Leed aan waanvoorstellingen en ook dingen hoorde. Hij herkende mensen dan niet meer\".",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/trippenhuis/?v=mobile"
 },
 {
  "text": "Vincent vertrok in het najaar van 1883 vanuit Den Haag naar Drenthe, waar hij drie maanden zou verblijven. Toch heeft de relatief korte periode die hij hier verbleef een onuitwisbare indruk op hem gemaakt.\r\n\r\nGeïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1883, 1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/?v=mobile"
 },
 {
  "text": "Alhoewel er weinig bekend is over de vriendschap tussen Vincent en Toulouse-Lautrec moeten zij in de eerste maanden van 1887 intensief hebben samengewerkt. Toen Vincent uit Parijs weg ging in februari 1888, schreef hij Toulouse-Lautrec vermoedelijk vanuit Arles nog eens, maar voor zover bekend schreef die nooit terug en kwam er dus geen correspondentie tot stand. De vriendschap was echter geenszins over. Toen Vincent in Auvers-sur-Oise woonde en in juli 1890 zijn broer in Parijs bezocht, kwam Toulouse-Lautrec hem daar speciaal opzoeken en hadden ze veel plezier met elkaar. Ook schreef hij na het overlijden van Vincent aan Theo dat Vincent een goede vriend van hem was geweest.\r\n\r\nTheo kocht in 1888 het werk Poudre de Riz, waarschijnlijk op aanraden van Vincent.",
  "years": "1887, 1888, 1890, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/?v=mobile"
 },
 {
  "text": "Vincent van Gogh werd 37 jaar en woonde maar liefst in 21 verschillende plaatsen door heel Europa. Plaatsen in de periode waar Vincent van Gogh heeft gewoond:\r\n\r\nZundert (1853-1864)\r\nZevenbergen (1864-1866)\r\nTilburg (1866-1868)\r\nZundert (1868-1869)\r\nDen Haag (1869-1873)\r\nLonden (1873-1874 ; 1874-1875)\r\nHelvoirt (1874)\r\nParijs (1874 ; 1875-1876)\r\nRamsgate (1876-1876)\r\nIsleworth (1876-1876)\r\nEtten (1876-1877)\r\nDordrecht (1877)\r\nAmsterdam (1877-1878)\r\nBrussel (1878)\r\nBorinage (Pâturages, Wasmes, Cuesmes, Courrières) (1878-1880)\r\nBrussel (1880-1881)\r\nDen Haag (1881-1883)\r\nDrenthe (Hoogeveen, Nieuw Amsterdam) 1883)\r\nNuenen (1883-1885)\r\nAntwerpen (1885-1886)\r\nParijs (1886-1888)\r\nArles (1888-1889)\r\nProvence (1888-1889)\r\nSaint-Remy de Provence (1889-1890)\r\nAuvers-sur-Oise (1890)",
  "years": "1853, 1864, 1864, 1866, 1866, 1868, 1868, 1869, 1869, 1873, 1873, 1874, 1874, 1875, 1874, 1874, 1875, 1876, 1876, 1876, 1876, 1876, 1876, 1877, 1877, 1877, 1878, 1878, 1878, 1880, 1880, 1881, 1881, 1883, 1883, 1883, 1885, 1885, 1886, 1886, 1888, 1888, 1889, 1888, 1889, 1889, 1890, 1890",
  "http_urls": "https://www.vangoghroute.nl/info/"
 },
 {
  "text": "Jo en Theo correspondeerden intensief over de zoektocht naar een geschikte woning. Op 4 februari 1889 schreef Theo dat hij na het bezichtigen van talloze appartementen iets had gehuurd. Hij tekende een plattegrondje van de woning voor haar en beschreef na de tweede bezichtiging:\r\n\r\n\"Zo heeft de eetkamer twee ramen & is meer lang dan breed, maar het viel mij deze keer zeer mee & it is quite in my line, als buurt is het niet zoo deftig maar hier behoeft men dan ook geen verlakte laarzen aan te trekken.\"\r\n\r\nVanaf 1 maart kon Theo het appartement gaan inrichten en op 20 april trokken hij en Jo erin. De woning lag in de wijk Montmartre, dichtbij de vestiging van Boussod, Valadon & Cie waar Theo als manager werkte. Zo kon hij thuis lunchen met zijn vrouw.\r\n\r\nVincent bezocht de woning twee maal: één keer in 1890 toen hij vanuit Saint-Rémy naar Auvers-sur-Oise verhuisde en een paar dagen in Parijs verbleef en eenmaal toen hij al in Auvers woonde en zijn broer ging bezoeken. In het appartement van Theo en Jo hingen doeken van Vincent en andere kunstenaars aan de muur.",
  "years": "1889, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/theo-en-jo/"
 },
 {
  "text": "Op 8 mei 1889 kwam Vincent aan in Saint-Rémy-de-Provence om zich daar vrijwillig te laten opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole, gevestigd in een klooster. Sinds december 1888 had hij een aantal ernstige psychische crisissen gehad en hij vond het voor zijn eigen rust en die van anderen belangrijk om opgenomen te worden. Hij genoot een goede behandeling van zijn arts Théophile Peyron, die ervan overtuigd was dat Vincent geen psychische aandoening had maar leed aan epileptische aanvallen.\r\n\r\nEen groot aantal kamers in de inrichting stond leeg en zodoende kreeg Vincent een extra kamer in gebruik als atelier.\r\n\r\nEind december kreeg Vincent opnieuw een aanval waarbij hij volledig buiten zichzelf raakte: hij wist niet wat hij deed, at vuil van de grond op en probeerde zichzelf te vergiftigen door verf en lampolie in te nemen. De aanvallen betekenden dat Vincent vaak lange tijd niet kon werken. In februari en maart leed hij opnieuw aan een psychische crisis. Hij besloot dat het tijd was om naar het noorden van Frankrijk te vertrekken om zo te ontsnappen aan het klimaat en de andere psychiatrische patiënten in Saint-Paul-de-Mausole. Hij werd genezen verklaard door dokter Peyron en op 16 mei 1890 vertrok hij naar Auvers-sur-Oise waar hij onder het toeziend oog van een andere arts weer op zichzelf kon gaan wonen.",
  "years": "1889, 1888, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/saint-remy-de-provence/saint-paul-de-mausole/"
 },
 {
  "text": "Vincent bezocht het appartement van Theo en Jo in de wijk Montmartre twee maal: één keer in 1890 toen hij vanuit Saint-Rémy naar Auvers-sur-Oise verhuisde en een paar dagen in Parijs verbleef en eenmaal toen hij al in Auvers woonde en zijn broer ging bezoeken. In het appartement van Theo en Jo hingen doeken van Vincent en andere kunstenaars aan de muur.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/theo-en-jo/"
 },
 {
  "text": "Vincent woonde meerdere malen in Parijs en werkte er als medewerker van de kunsthandel Goupil & Cie en later als kunstenaar. Onderstaand in chronologische volgorde de perioden van Van Gogh in Parijs:\r\n\r\n- 12 mei 1873 - 18 mei 1873\r\n- 26 okt. 1874 - 25 dec. 1874\r\n- 14 mei 1875 - 31 mrt. 1876\r\n- 28 feb. 1886 - 19 feb. 1888\r\n- 17 mei 1890 - 19 mei 1890\r\n-6 jul. 1890\r\n\r\nVincent bezocht Parijs voor het eerst in mei 1873. Hij verbleef er enkele dagen om musea te bezoeken en het hoofdkantoor van zijn werkgever te zien: de internationale kunsthandel Goupil & Cie. Daarna vertrok hij naar Engeland om voor de Londense branche van de kunsthandel te werken. In het najaar van 1874 werd hij voor een periode van twee maanden vanuit Londen overgeplaatst naar Parijs.\r\n\r\nIn mei 1875 volgde een definitieve overplaatsing. Vincent werkte dagelijks op het hoofdkantoor van Goupil & Cie.",
  "years": "1873, 1873, 1874, 1874, 1875, 1876, 1886, 1888, 1890, 1890, 1890, 1873, 1874, 1875",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/?v=mobile"
 },
 {
  "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
  "years": "1848, 1912, 1837, 1891, 1874, 1882",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/van-wisselingh-and-cottier/?v=mobile"
 },
 {
  "text": "Vincent bezocht op 18 oktober 1877 een kerkdienst in de Waalse Kerk, die hij zelf de Fransche kerk noemde. De diensten waren in het Frans; geen probleem voor Vincent die een tijdje in Parijs had gewoond. Hij hoorde daar een mooie preek van ds. Ferdinand Henri Gagnebin (1816-1890) en besloot de dominee nog eens te bezoeken; zo kon hij zijn licht bij hem opsteken én zijn Frans onderhouden.\r\n\r\nTer voorbereiding van het gesprek ging hij maar liefst om twee uur 's nachts zijn bed uit om een kaart Paulus' reizen af te maken, zodat hij die kon geven. Vincent had ontzag voor de dominee:\r\n\r\n\"hij een knap man is bij wien ik later ligt nog eens goeden raad zal kunnen krijgen als hij aan het een en ander ziet dat het mij ernst is.\"\r\n\r\nHoewel vader Van Gogh Vincent had aangeraden wat meer contact te hebben met andere predikanten, stond hij niet achter Vincents contact met ds. Gagnebin. In een brief aan Theo schreef zijn vader dat deze dominee alleen maar voor \"fouten in Vincents gedachten\" zorgde.",
  "years": "1877, 1816, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/waalse-kerk/?v=mobile"
 },
 {
  "text": "Bij weinigen bekend, maar niet minder invloedrijk: Jo van Gogh-Bonger (1862-1925), de vrouw van Theo en schoonzus van Vincent van Gogh. Toen de broers kort na elkaar overleden, ontfermde zij zich vanaf 1891 over Van Goghs artistieke nalatenschap en wijdde de rest van haar leven aan de verspreiding en bekendmaking ervan. Ze publiceerde zijn brieven, organiseerde tentoonstellingen in binnen- en buitenland en verkocht strategisch aan particulieren en invloedrijke kunsthandelaren. Voor de reputatie van Van Goghs kunst waren haar inspanningen cruciaal. Maar ook in andere opzichten leidde ze een boeiend leven. Niet alleen was ze bevriend met vooraanstaande schrijvers en kunstenaars, ook was ze actief binnen de Sociaal-Democratische Arbeiderspartij en nauw betrokken bij de ontluikende vrouwenbeweging. Ze had één zoon, die vernoemd was naar zijn oom: hij was de tweede belangrijke Vincent in haar leven.",
  "years": "1862, 1925, 1891",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/panorama-mesdag/"
 },
 {
  "text": "Theo organiseerde in december 1887 een tentoonstelling van Guillaumins werk bij de kunsthandel waar hij werkte: Boussod, Valadon & Cie. Ook had hij een aantal werken van Guillaumin in bezit waaronder Zelfportret met palet en Portret van een jonge vrouw. Voor Vincent, die dol was op portretten, was Guillaumins zelfportret in schilderkunstig opzicht een groot voorbeeld. Hij schreef zijn zusje Willemien:\r\n\"Dat geeft wel een voorbeeld van waar men naartoe wil\".\r\n\r\nToen Vincent in Arles woonde werd hij onder andere door zijn broer Theo nog goed op de hoogte gehouden van het wel en wee van Guillaumin. Dat hun vriendschap stand hield blijkt uit het feit dat Guillaumin Vincent wilde opzoeken toen die in juli 1890 een dag op bezoek was in Parijs. Helaas kon Vincent alle drukte niet aan en vertrok hij voortijdig weer naar zijn woonplaats Auvers-sur-Oise, zonder Guillaumin te hebben gezien.",
  "years": "1887, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-guillaumin/"
 },
 {
  "text": "Na maanden verzorgd te zijn in het ziekenhuis van Arles liet Vincent zich op 8 mei 1889 opnemen in de psychiatrische inrichting Saint-Paul-de-Mausole in Saint-Rémy-de-Provence. Hier werd hij behandeld door de arts Théophile Peyron. Tussen zijn aanvallen door schilderde en tekende Vincent veel; in eerste instantie in de (tuin van de) inrichting, later ook daarbuiten tussen de olijfgaarden, de cipressen, in het omringende berglandschap van de Alpilles en in het dorp. Saint-Rémy vormt zo het decor van veel van zijn bekende kunstwerken. Iets meer dan een jaar later, op 16 mei 1890, vertrok hij naar Auvers-sur-Oise omdat hij graag weer naar het noorden wilde terugkeren en het verblijf in de inrichting te zwaar op hem drukte. Hij was bovendien genezen verklaard door dokter Peyron.",
  "years": "1889, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/arles/"
 },
 {
  "text": "Zundert is het Noord-Brabantse dorp waar Vincent op 30 maart 1853 geboren werd als zoon van Anna Cornelia Carbentus (1819-1907) en Theodorus 'Dorus' van Gogh (1822-1885).\r\n\r\nHij kwam exact een jaar later ter wereld dan zijn doodgeboren broer, die ook Vincent heette. Vincent was dus de oudste, maar niet de eerstgeborene. Na hem werden Anna (1855-1930), Theo (1857-1891), Elisabeth (1859-1936), Willemien (1862-1942) en Cor (1867-1900) geboren.\r\n\r\nDorus had in het spoor van zijn vader gekozen voor het vak van dominee. Vanaf 11 januari 1849 was hij werkzaam als predikant in de gemeente Zundert. Van Gogh was een graag geziene predikant. Het dorp Zundert was een boerendorp met eenvoudige mensen.",
  "years": "1853, 1819, 1907, 1822, 1885, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900, 1849",
  "http_urls": "https://www.vangoghroute.nl/nederland/zundert/?v=mobile"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de boekenstallen van de Joodse handelaar Jozef Blok en diens broer David.. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven (ter vergelijking: Van Gogh betaalde 12,50 gulden huur per week en ontving van Theo 150 francs, wat destijds ongeveer 75 gulden was).\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. 't Is fameus moeielijk die typen te krijgen die men 't liefst zou hebben\".",
  "years": "1870, 1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/?v=mobile"
 },
 {
  "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64. Bij de eerste ontmoeting twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen: Van Rappard was zeer vermogend.",
  "years": "1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/"
 },
 {
  "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64.",
  "years": "1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/belgie/brussel/atelier-van-rappard/?v=mobile"
 },
 {
  "text": "Vincent was bevriend met John Peter Russell en bezocht hem op zijn atelier. Russell was een vermogende kunstenaar die zich door een erfenis helemaal op zijn schilderkunst kon richten. Hij was ook in staat om schilderijen van andere kunstenaars aan te kopen. Zo kocht hij bijvoorbeeld werk aan van Vincents vrienden Armand Guillaumin en Émile Bernard. Vincent wilde, toen hij inmiddels in Arles woonde, graag dat Russell ook een werk van Paul Gauguin zou aankopen en haalde alles uit de kast om Russell zo ver te krijgen: hij schreef hem brieven, zocht aanleidingen om met hem in contact te blijven en stuurde hem zelfs twaalf tekeningen, in de hoop dat Russell dan wel zou moéten reageren op zijn verzoek. Hoewel Russell positief was over het werk van Gauguin kocht hij uiteindelijk geen schilderij van hem aan.\r\n\r\nVincent bleef tot begin 1890 met Russell corresponderen.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-russell/"
 },
 {
  "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre.\r\nOp een gegeven moment was Theo niet meer tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"\r\n\r\nTheo was dan ook van plan om een eigen kunsthandel te beginnen en weg te gaan Boudssod, Valadon & Cie. Zover zou het niet komen: Theo overleed op 25 januari 1891, slechts een half jaar na de dood van zijn broer.",
  "years": "1890, 1891",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/boussod-valadon-cie-iii/?v=mobile"
 },
 {
  "text": "Toen Vincent op 20 mei 1890 aankwam in Auvers-sur-Oise huurde hij een kamer op de tweede etage van Auberge Ravoux aan de Place de la Mairie. Dokter Gachet had hem de andere herberg in het dorp aangeraden, maar Vincent vond dat hotel te duur. Hij verkoos dus het logement van Arthur Gustave Ravoux en diens vrouw Adeline Louise Touillet, waar hij slechts drieënhalve franc per nacht betaalde. Dat was alsnog meer dan Vincent gehoopt had.\r\n\r\nVincent leidde een regelmatig leven bij de Ravouxs: hij stond om vijf uur 's ochtends op, ging iedere ochtend de deur uit om te schilderen, kwam stipt om twaalf uur weer terug om te lunchen, werkte 's middags in de \"schilderskamer\" (een ruimte beneden in de lobby) aan schilderijen die hij al had opgezet, at 's avonds met de andere kostgangers van het hotel en ging rond een uur of negen 's avonds weer naar bed. Ook dronk Vincent geen alcohol meer en daardoor voelde hij zich goed. In het hotel verbleven ook twee andere kunstenaars, de Nederlandse schilder Anton Hirschig en de Spanjaard Martinez de Valdivielse, met wie Vincent geregeld gesprekken over kunst voerde.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/herberg-ravoux/"
 },
 {
  "text": "De Parijse kunsthandelaar Pierre Firmin Martin (1817-1891), ook wel père Martin genoemd, verkocht voornamelijk het werk van kunstenaars van de school van Barbizon en de impressionisten in Parijs. In de periode 1887-1888 stelde hij ook een aantal van Vincents schilderijen tentoon. Behalve bij Martin hing Vincents werk destijds ook in de winkels van Julien Tanguy en van Georges Thomas.",
  "years": "1817, 1891, 1887, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/martin/?v=mobile"
 },
 {
  "text": "Zittend op het terras van Auberge Ravoux schilderde Vincent op 14 juli 1890 het gemeentehuis van Auvers-sur-Oise dat vanwege de nationale feestdag Quatorze Juillet (14 juli), schuil ging achter slingers en lampionnen in de bomen. Vincent gaf het doek aan zijn hotelbaas Arthur Gustave Ravoux.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/gemeentehuis/"
 },
 {
  "text": "Vincent had bewondering voor het werk van Georges Seurat (1859-1891). De twee kunstenaars ontmoetten elkaar voor het eerst op de tentoonstelling die Vincent in november en december 1887 in Restaurant du Chalet had georganiseerd. Vlak voordat Vincent op 19 februari 1888 naar Arles vertrok, bezocht hij op de valreep samen met zijn broer Theo Seurat voor het eerst in zijn atelier aan de Boulevard de Clichy. Waarschijnlijk zag hij daar toen de grote doeken Een zondag op La Grande Jatte en Modellen. Vanaf dat moment zou Vincent in zijn brieven aan Theo regelmatig naar Seurat vragen en hij memoreerde eens dat hij destijds ontzettend getroffen was door de doeken van Seurat. Hij dacht regelmatig na over de schildertechniek die Seurat had geïntroduceerd, het pointillisme. Vincent schreef hierover:\r\n\r\n\"...ik denk vaak na over zijn systeem en toch zal ik het helemaal niet volgen, maar hij is een oorspronkelijk colorist en hetzelfde geldt voor Signac, maar op een ander niveau; de pointillisten hebben iets nieuws ontdekt en ik mag ze toch wel graag.\"",
  "years": "1859, 1891, 1887, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-seurat/"
 },
 {
  "text": "Half november 1884 schreef Vincent zijn broer Theo dat hij een bezoek had gebracht aan Anton Kerssemakers (1872-1890). Hij ging hem schilderles geven. Toch bleek Kerssemakers de nodige moeite hebben met contrastrijke partijen.\r\n\r\nVincent besloot Kerssemakers drie dagen achtereen les te geven en zich daarbij te concentreren op het clair-obscur.\r\n\r\nBehalve aan Kerssemakers gaf Vincent ook schilderles aan Antoon Hermans, Willem van de Wakker en Dimmen Gestel. Het beviel Vincent goed, omdat hij daardoor wat aanspraak had. In ruil voor de lessen betaalden Vincents leerlingen hem in schildersmaterialen, zoals doeken en tubes verf. Tussen Vincent en Kerssemakers ontstond een vriendschap. Ze maakten samen tochten in de omgeving, werkten buiten, bezochten elkaar thuis en ze maakten in 1885 bijvoorbeeld gezamenlijk een driedaagse trip naar Amsterdam en vermoedelijk gingen ze samen ook eens naar Antwerpen.",
  "years": "1884, 1872, 1890, 1885",
  "http_urls": "https://www.vangoghroute.nl/nederland/nuenen/kerssemakers/?v=mobile"
 },
 {
  "text": "Vincent bezocht allerlei boek- en kunsthandels in The Strand en bekeek de etalages van de Illustrated London News & The Graphic.\r\nVincent van Gogh kwam graag op The Strand, een straat in het hart van Londen vlakbij zijn werk bij Goupil & Cie. Daar -en in de straten er omheen- waren namelijk allemaal boekwinkels en kunsthandels gevestigd. Op de nummers 190 en 198 bevonden zich de etalages waar Vincent wekelijks de nieuwste uitgaven van de kranten The Illustrated London News en The Graphic bekeek. Tien jaar later, toen Vincent inmiddels fervent verzamelaar was van prenten uit deze bladen, schreef hij zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) dat hij veel had onthouden van wat hij daar had gezien:\r\n\r\n\"Indrukken die ik daar op de plaats zelf kreeg waren zóó sterk dat de teekeningen mij ondanks alles dat sedert over mijn hoofd ging, duidelijk en helder bleven.\"",
  "years": "1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-illustrated-londen-news-the-graphic/?v=mobile"
 },
 {
  "text": "Vincent van Gogh bracht op aanraden van zijn vader in juni 1877 een bezoek aan Ds. Reinier Posthumus Meijjes (1803-1891). Vincent had bewondering voor de getalenteerde man met een sterk geloof. Een maand na zijn eerste ontmoeting met de dominee bezocht hij hem nog eens en had toen een zeer amusante avond waarop hij ook Meijjes' zoon Jeremie en diens vrouw Jeanne Louise Agathe Tilanus ontmoette. Ze praatten met elkaar over \"allerlei zaken uit het buitenland\".",
  "years": "1877, 1803, 1891",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/ds-meijjes-senior/?v=mobile"
 },
 {
  "text": "Vincent bezocht op 18 oktober 1877 een kerkdienst in de Waalse Kerk, die hij zelf de Fransche kerk noemde. De diensten waren in het Frans; geen probleem voor Vincent die een tijdje in Parijs had gewoond. Hij hoorde daar een mooie preek van ds. Ferdinand Henri Gagnebin (1816-1890) en besloot de dominee nog eens te bezoeken; zo kon hij zijn licht bij hem opsteken én zijn Frans onderhouden. Ter voorbereiding van het gesprek ging hij maar liefst om twee uur 's nachts zijn bed uit om een kaart Paulus' reizen af te maken, zodat hij die kon geven. Vincent had ontzag voor de dominee, hij schreef hierover:\r\n\r\n\"hij een knap man is bij wien ik later ligt nog eens goeden raad zal kunnen krijgen als hij aan het een en ander ziet dat het mij ernst is.\"\r\n\r\nHoewel vader Van Gogh Vincent had aangeraden wat meer contact te hebben met andere predikanten, stond hij niet achter Vincents contact met ds. Gagnebin. In een brief aan Theo schreef zijn vader dat deze dominee alleen maar voor \"fouten in Vincents gedachten\" zorgde.",
  "years": "1877, 1816, 1890",
  "http_urls": "https://www.vangoghroute.nl/nederland/amsterdam/waalse-kerk/?v=mobile"
 },
 {
  "text": "In Auvers huurde Vincent een kamer in Auberge Ravoux en bezocht hij regelmatig dokter Paul Gachet, met wie hij bevriend raakte. Vincent was zeer productief, trok veel de natuur in om buiten te werken en schilderde vele indrukwekkende landschappen. Het ging goed met hem en van een in aantocht zijnde psychische crisis leek geen sprake te zijn. Toch besloot Vincent een einde aan zijn leven te maken: op 27 juli 1890 schoot hij in een veld zichzelf in zijn borst. Hij strompelde nog terug naar de herberg en werd daar verzorgd door de dorpsarts en dokter Gachet. Theo snelde vanuit Parijs naar Auvers. Het mocht niet baten. Vincent overleed twee dagen daarna aan zijn verwondingen, in het bijzijn van Theo.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/"
 },
 {
  "text": "Op de nummers 190 en 198 bevonden zich de etalages waar Vincent wekelijks de nieuwste uitgaven van de kranten The Illustrated London News en The Graphic bekeek. Tien jaar later, toen Vincent inmiddels fervent verzamelaar was van prenten uit deze bladen, schreef hij zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) dat hij veel had onthouden van wat hij daar had gezien:\r\n\r\n\"Indrukken die ik daar op de plaats zelf kreeg waren zóó sterk dat de teekeningen mij ondanks alles dat sedert over mijn hoofd ging, duidelijk en helder bleven.\"",
  "years": "1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/engeland/londen/the-illustrated-londen-news-the-graphic/"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/?v=mobile"
 },
 {
  "text": "Vincent woonde de laatste zeer productieve maanden van zijn leven in Auvers-sur-Oise, waar hij zelfmoord pleegde.\r\n\r\nVincent kwam op 20 mei 1890 aan in Auvers-sur-Oise. Hij was enkele dagen daarvoor ontslagen uit de inrichting in Saint-Rémy en had met zijn broer al plannen gesmeed om dicht bij hem in of bij Parijs te komen wonen. Hij zou Theo dan regelmatig kunnen zien en zou, onder toezicht van een arts, weer op zichzelf kunnen gaan wonen. In Auvers huurde hij een kamer in Auberge Ravoux.",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/"
 },
 {
  "text": "Vincent schilderde begin juni 1890 de middeleeuwse kerk van Auvers-sur-Oise. In een brief aan zijn zus Willemien beschreef hij het schilderij:\r\n\r\n\"Dan heb ik nog een groter schilderij van de dorpskerk – een effect waarbij het gebouw paars afsteekt tegen een lucht van diep en simpel blauw, van zuiver kobalt; de glas-in-loodramen zijn als ultramarijnblauwe vlekken, het dak is violet en gedeeltelijk oranje. Op de voorgrond een beetje groen met bloemen en roze zand in de zon.\"",
  "years": "1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/kerk/"
 },
 {
  "text": "Geïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
  "years": "1858, 1892, 1883, 1827, 1902",
  "http_urls": "https://www.vangoghroute.nl/nederland/drenthe/"
 },
 {
  "text": "Vincent schilderde de tuin van het huis van Charles-François Daubigny.\r\nVincent maakte twee schilderijen en een schets van de tuin bij het huis van kunstenaar Charles-Francois Daubigny (1817–1878). Daubigny, wiens werk Vincent ontzettend bewonderde, had het huis in 1861 laten bouwen als buitenverblijf. Hij woonde toen afwisselend in Parijs en Auvers. Toen Vincent in Auvers aankwam was Daubigny inmiddels al meer dan tien jaar overleden, maar zijn weduwe Marie-Sophie woonde nog in het huis.\r\n\r\nVincent bezocht de tuin waarschijnlijk al snel toen hij in Auvers aan was gekomen. Op 17 juni 1890 schreef Vincent zijn broer Theo dat hij een studie van de tuin had gemaakt. De schets schilderde hij bij gebrek aan schilderslinnen op een theedoek. Later maakte hij nog twee schilderijen van Daubigny's tuin.",
  "years": "1817, 1878, 1861, 1890",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/tuin-daubigny/"
 },
 {
  "text": "In de zomer van 1885 had Vincent zijn broer Theo al gevraagd of hij contacten in Antwerpen had. Theo gaf hem toen onder andere de naam van kunsthandelaar en kunstenaar Jan Theodor Jozef Linnig (1815-1891) door. Na aankomst in Antwerpen ging Vincent bij verschillende kunsthandelaren langs om te zien wat hun aanbod was, zo ook bij Linnig. Maar wat hij zag, beviel hem niet. Vincent schreef dat Linnig \"niets dan miserable oude schilderijtjes\" had en dat Linnig een \"gedecourageerd\" man was.",
  "years": "1885, 1815, 1891",
  "http_urls": "https://www.vangoghroute.nl/belgie/antwerpen/linnig/"
 },
 {
  "text": "Op 16 april 1876 kwam Vincent in Ramsgate aan om daar tegen kost en inwoning -maar zonder salaris- voor William Port Stokes (ca.1832-1890) te werken als assistent onderwijzer op diens jongensschool. Hij had het aanbod slechts twee weken daarvoor ontvangen. De school telde 24 jongens in de leeftijd van 10-14 jaar en zij waren onderworpen aan een strak ritme: iedere ochtend stonden zij om zes uur op en moesten zij om acht uur naar bed. Vincent gaf de leerlingen Frans en Duits en moest hen sommen geven, overhoren en dicteren. Vanuit Vincents liefde voor literatuur probeerde hij de leerlingen aan het lezen te krijgen. Buiten de schooltijden hield hij toezicht op de jongens en hielp hij met de verzorging. Vincent had dus weinig vrije tijd. In een brief aan zijn broer Theo vatte hij zijn taak treffend samen:\r\n\r\n\"Voorloopig is dat dus zoo moeielijk niet om die lessen te geven, maar om te maken de jongens ze leeren zal moeielijker zijn.\"\r\n\r\nStokes zelf stond aan het hoofd van de school. Vincent schreef dat Stokes respect afdwong bij de jongens, maar hij was ook verontwaardigd over het feit dat de jongens weleens zonder brood en thee naar bed werden gestuurd als ze het in de ogen van de hoofdonderwijzer te bont hadden gemaakt. Naast Stokes en Vincent was er nog een assistent onderwijzer.",
  "years": "1876, 1832, 1890",
  "http_urls": "https://www.vangoghroute.nl/engeland/ramsgate/kostschool-stokes/"
 },
 {
  "text": "Toen Vincent in Auvers-sur-Oise woonde en in juli 1890 zijn broer in Parijs bezocht, kwam Toulouse-Lautrec hem daar speciaal opzoeken en hadden ze veel plezier met elkaar. Ook schreef hij na het overlijden van Vincent aan Theo dat Vincent een goede vriend van hem was geweest.\r\n\r\nTheo kocht in 1888 het werk Poudre de Riz, waarschijnlijk op aanraden van Vincent. Het bevindt zich nu in het Van Gogh Museum in Amsterdam.",
  "years": "1890, 1888",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/parijs/atelier-toulouse-lautrec/"
 },
 {
  "text": "Bij aankomst in Auvers op 20 mei 1890 maakte Vincent direct kennis met dokter Paul-Ferdinand Gachet (1828–1909) aan wie hij was gekoppeld door zijn broer Theo. Hij trad op als dokter en vertrouwenspersoon voor Vincent. Dat was van groot belang omdat er kans was op psychische aanvallen zoals hij die in Arles en Saint-Rémy had gehad:\r\n\r\n\"Het belangrijkste is de dokter te kennen, zodat ik bij een aanval niet direct in de handen van de politie val en met geweld naar een inrichting wordt gebracht.\"\r\n\r\nGachet, met wie Theo via de kunstenaar Camille Pissarro in contact was gekomen, leek de aangewezen persoon vanwege zijn rijke ervaring als arts en grote interesse in kunst. Hij schilderde in zijn vrije tijd en kende veel eigentijdse kunstenaars zoals Edouard Manet, Claude Monet, Auguste Renoir en Paul Cézanne van wie hij ook werk verzamelde. Vincent voelde zich volkomen begrepen door de excentrieke arts die zowel qua uiterlijk als qua karakter veel op hem leek. Ze raakten bevriend en Vincent bezocht hem regelmatig in de oude meisjesschool die Gachet sinds 1872 bewoonde.",
  "years": "1890, 1828, 1909, 1872",
  "http_urls": "https://www.vangoghroute.nl/frankrijk/auvers-sur-oise/dokter-gachet/"
 },
 {
  "text": "Vincent kocht regelmatig prenten bij de joodse handelaar Jozef Blok die hij, net als diens broer David, vaak 'Blok de boekenjood' noemde. Blok had op een kraampje met collectors items op het Binnenhof. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven.\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. Ik ben erg blij met Blok, hij brengt me dingen van veel jaren geleden in herinnering, ik hoop hij nog wel eens meer op een Zondagmorgen zal komen.\"",
  "years": "1870, 1880, 1858, 1892",
  "http_urls": "https://www.vangoghroute.nl/nederland/den-haag/blok-de-boekenjood/"
 },
 {
  "text": "Vincent van Gogh (1853-1873) werd op 30 maart 1853 geboren in Brabant in het dorp Zundert. Hij was niet het eerste kind van zijn vader, predikant Theodorus van Gogh en zijn moeder, Anna Carbentus. Hun eerste zoontje, die ook Vincent heette, was precies een jaar eerder, op dezelfde datum, dood geboren.\r\nVincent was de oudste, maar niet de eerstgeborene. Vincent groeide in Brabant op in een groot gezin. Na hem werden zus Anna (1855-1930), broer Theo (1857-1891), zus Elisabeth (1859-1936), zus Willemien (1862-1942) en broer Cor (1867-1900) geboren. Het gezin Van Gogh wandelde regelmatig in de omgeving van Zundert. Die wandelingen vormden de basis van Vincents liefde voor de natuur.\r\n\r\nOp zijn 16e ging hij uit huis om te werken. Dat was de start van een levenslange briefwisseling met zijn broer Theo.",
  "years": "1853, 1873, 1853, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900",
  "http_urls": ""
 },
 {
  "text": "Vincent bracht de laatste maanden van zijn leven door in Auvers-sur-Oise, een dorp vlak bij Parijs. Hij maakte nieuwe vrienden en schilderde vol overgave. Na een bezoek aan Theo maakte Vincent zich grote zorgen over zijn financiële toekomst. Deze onzekerheid bovenop zijn psychische aandoening viel Vincent zwaar. In juli 1890 maakte hij een einde aan zijn leven.",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/van-donker-naar-licht"
 },
 {
  "text": "Begin juli 1890 ging Vincent op bezoek bij Theo en zijn gezin in Parijs. Daar hoorde hij dat Theo er over dacht ontslag te nemen bij de kunsthandel waar hij al jarenlang als bedrijfsleider werkte. Na jaren als kunsthandelaar in loondienst wilde Theo voor zichzelf beginnen, maar dat bracht financieel risico met zich mee. Ongerust ging Vincent terug naar Auvers. Vincent schreef hierover op juli 1890 aan Theo: 'Weer terug hier voelde ook ik me nog erg terneergeslagen en bleef de storm die jullie bedreigt, ook op mij drukken. Wat te doen? Kijk, ik probeer gewoonlijk tamelijk goed gehumeurd te zijn, maar ook mijn leven is aan de wortel aangetast, ook ik sta niet meer stevig op mijn benen.' Zowel Theo als zijn vrouw Jo probeerden Vincent in hun brieven gerust te stellen. Maar de financiële onzekerheid en de angst voor terugkeer van zijn aanvallen drukten zwaar op Vincents gezondheid. Hij kon zijn sombere toekomstbeeld niet loslaten.",
  "years": "1890, 1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "Theo van Gogh was erbij toen zijn broer op 29 juli aan zijn verwondingen overleed. Vincent werd op 30 juli 1890 begraven in Auvers. Hij werd gemist door zijn familie, kunstenaarsvrienden en bovenal zijn broer Theo. Vincent liet een groot aantal kunstwerken na: ruim 850 schilderijen en bijna 1300 werken op papier.",
  "years": "1890, 1300",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "In mei 1890 verliet Vincent de inrichting in Saint-Rémy. Hij vertrok noordwaarts naar Auvers-sur-Oise, waar al meer kunstenaars woonden. Auvers bood Vincent voldoende rust, maar lag dicht genoeg bij Parijs om zijn broer Theo te kunnen bezoeken. Bovendien werkte er een arts die zijn gezondheid goed in de gaten zou kunnen houden: Paul Gachet. Vincent en dokter Gachet, een amateurschilder, raakten al snel bevriend. De arts raadde Vincent aan om zich volledig op het schilderen te richten. Dat deed hij: in koortsachtig tempo werkte Vincent in de tuinen en korenvelden rond het dorp. Het was een periode waarin hij vol overgave schilderde en bijna een schilderij per dag maakte.",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "Na Vincents dood steeg de waardering voor zijn kunst en werd hij steeds beroemder. Ruim anderhalve maand na Vincents dood organiseerde Theo in Parijs een herdenkingstentoonstelling van Vincents werk. Na alle inspanningen en tegenslagen ging het met zijn eigen gezondheid inmiddels steeds slechter. Kort na de tentoonstelling nam Theo op staande voet ontslag bij Boussod, waarna hij een zware zenuwinzinking kreeg. Met lichamelijke en psychische klachten als gevolg van syfilis, werd Theo opgenomen in een inrichting in Utrecht. Daar overleed hij eind januari 1891, nog geen half jaar na de dood van zijn broer. Vanaf dat moment kwamen Vincents schilderijen in het beheer van Theo's weduwe: Jo van Gogh – Bonger.",
  "years": "1891",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/na-vincents-dood"
 },
 {
  "text": "Zes van Vincents schilderijen waren begin 1890 te zien in Brussel, op een groepstentoonstelling van de Belgische kunstenaarsvereniging 'Les Vingt' ('De Twintig'). In een tijdschrift was al een positief artikel over zijn werk verschenen, geschreven door kunstcriticus Albert Aurier.\r\n\r\nTijdens de expositie werd één van de tentoongestelde werken verkocht, De rode wijngaard. De waardering voor Vincents werk begon op gang te komen. Toch was het niet de eerste keer dat hij werd tentoongesteld. Al vanaf 1888 stuurde Theo schilderijen in voor de jaarlijkse expositie van de 'Salon des Indépendants' in Parijs. In maart 1890 hingen er 10 van Vincents werken, en de reacties waren erg positief.\r\n\r\nTheo schreef aan Vincent op 19 maart 1890:\r\n\r\n\"Wat had ik het fijn gevonden als je erbij was geweest op de tentoonstelling van de Indépendants. (...) Je schilderijen hangen mooi en doen het heel goed. Velen hebben me gevraagd je hun complimenten over te brengen. Gauguin zei dat jouw schilderijen het hoogtepunt vormen van de tentoonstelling.\"",
  "years": "1890, 1888, 1890, 1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/verblijf-in-de-inrichting"
 },
 {
  "text": "Vincent van Gogh vestigde zich in mei 1890 in Auvers-sur-Oise, vlak bij Parijs waar zijn broer Theo woonde. In dit dorp kon dokter Paul Ferdinand Gachet (1828-1909) een oogje in het zeil houden. Paul Ferdinand Gachet (1828-1909) was een arts met gevoel voor kunst en hij bewoog zich graag onder kunstenaars. Hij had zijn medische praktijk in Parijs, maar kocht in 1872 een tweede huis in Auvers. Daar maakte hij zelf etsen onder pseudoniem Paul van Ryssel. De dokter had een etspers op zolder van zijn landhuis. Hij wist moderne kunstenaars als Paul Cézanne, Camille Pissarro en Armand Guillaumin te inspireren tot experimenten met de prentkunst.",
  "years": "1890, 1828, 1909, 1828, 1909, 1872",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/verhalen/verhalen-overzicht"
 },
 {
  "text": "Ondanks dat Vincent troost vond in de natuur en het platteland, mocht het niet baten. Zijn ziekte en de onzekerheid over de toekomst vielen hem zwaar. Op 27 juli 1890 liep hij een korenveld in en schoot zichzelf met een pistool in de borst. Gewond keerde hij terug naar zijn kamer in de herberg Ravoux. Theo haastte zich vanuit Parijs naar zijn broer.",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/laatste-maanden"
 },
 {
  "text": "Theo van Gogh en Jo van Gogh-Bonger hadden hun zoon naar zijn oom Vincent van Gogh vernoemd: Vincent Willem van Gogh. Als kraamcadeau stuurde hij ze een speciaal schilderij: Amandelbloesem.\r\n\r\nVincent van Gogh schreef hierover op 19 februari 1890 aan zijn moeder: 'Veel liever had ik gehad dat hij zijn jongen naar Pa had genoemd, aan wien ik dezer dagen zoo dikwijls dacht, dan naar mij, maar enfin nu het eenmaal zoo is heb ik dadelijk begonnen een schilderij voor hem te maken om in hun slaapkamer te hangen. Groote takken witte amandelbloessem tegen een blaauwe lucht.'",
  "years": "1890",
  "http_urls": "https://www.vangoghmuseum.nl/nl/kunst-en-verhalen/vincents-leven-1853-1890/verblijf-in-de-inrichting"
 },
 {
  "note": "This JSON file contains contextual data filtered by year interval"
 }
]