[
    {
        "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
        "years": "1848, 1912, 1837, 1891, 1874, 1882"
    },
    {
        "text": "Vincent ging vaak naar de wekelijkse bijeenkomsten met kunstenaars die Toulouse-Lautrec bij hem thuis organiseerde. Toulouse-Lautrecs minnares, de kunstenares Suzanne Valadon (1865-1938), herinnerde zich dit:\r\n\"Ik herinner me dat Van Gogh naar onze wekelijkse bijeenkomsten kwam bij Lautrec. Hij arriveerde met een zwaar doek onder zijn arm, zette het in een hoek neer, maar wel goed in het licht, en wachtte tot we hem wat aandacht gaven. Niemand merkte hem op. Hij ging tegenover ons zitten, de blikken peilend, nauwelijks deelnemend aan het gesprek. Dan kreeg hij er genoeg van en vertrok met zijn nieuwste werk. Maar de week daarna kwam hij terug en begon het hele ritueel weer van voren af aan.\"\r\n\r\nAlhoewel er weinig bekend is over de vriendschap tussen Vincent en Toulouse-Lautrec moeten zij in de eerste maanden van 1887 intensief hebben samengewerkt. Toen Vincent uit Parijs weg ging in februari 1888, schreef hij Toulouse-Lautrec vermoedelijk vanuit Arles.",
        "years": "1865, 1938, 1887, 1888"
    },
    {
        "text": "De Noorderkerk was de eerste kerk waar Vincent naartoe ging toen hij in Amsterdam aankwam. In de weken daarna bleef hij regelmatig vroegpreken in de Noorderkerk bezoeken; kerkdiensten die om 7.00u 's ochtends werden gehouden. Op 10 juni 1877 hoorde hij hier een preek die veel indruk op hem maakte over de gelijkenis van de zaaier. De dominee was Ds. Eliza Laurillard (1830-1908), die een van Vincents favoriete predikers zou worden, omdat hij in staat was op heel eenvoudige manier te spreken en bovendien zeer jeugdig en levendig was in zijn opvattingen.",
        "years": "1877, 1830, 1908"
    },
    {
        "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch in zijn atelier en had bewondering voor hem. Niet alleen voor zijn kunst, maar ook voor zijn vrolijke persoonlijkheid. Weissenbruch had op zijn beurt vertrouwen in Vincent. Ze bezochten elkaar weleens op elkaars atelier.\r\n\r\nWeissenbruch had tegen Anton Mauve enthousiast over Vincent gepraat. Hij zei: \"hij teekent verdomd goed, ik zou naar zijn studies kunnen werken.\"\r\n\r\nOm de waarde van zijn oordeel te benadrukken, voegde Weissenbruch er vervolgens tegen Vincent aan toe:\r\n\r\n\"ze noemen mij het zwaard zonder genade en dat ben ik ook en ik zou 't niet tegen Mauve gezegd hebben als ik geen goeds gevonden had in je studies.\"\r\n\r\nHet resultaat voor Vincent was dat hij, als Mauve het te druk had, hij bij Weissenbruch langs mocht gaan. Zijn pentekeningen vond Weissenbruch het best.",
        "years": "1824, 1903, 1873"
    },
    {
        "text": "Clasina Maria 'Sien' Hoornik (1850-1904) was de vriendin van Vincent in 1882 en 1883. Sien woonde met haar moeder in Den Haag. Dat Vincent daar weleens over de vloer kwam, blijkt uit de tekening die hij daar vanachter het raam op de eerste verdieping moet hebben gemaakt: Opgebroken Noordstraat met spitters. Deze tekening toont het graafwerk dat in 1882 tegenover het huis verricht werd om riolering aan te leggen bij een in aanbouw zijnde bakkerij. Sien, die al een dochtertje had en op dat moment zwanger was van haar tweede kind zou na haar bevalling bij Vincent aan de Schenkweg gaan wonen. Haar moeder kon daarom een kleiner huis betrekken.",
        "years": "1850, 1904, 1882, 1883, 1882"
    },
    {
        "text": "Vincent woonde iedere zondag meerdere kerkdiensten bij in verschillende kerken. Op 21 januari 1877 bezocht hij de Trinitatiskapel, het kerkje van de Evangelisch Lutherse gemeente waar Johannes Wilhelmus Beversen (1834-1897) dominee was. Hij schreef aan zijn broer Theo:\r\n\r\n\"Dezen morgen was ik bij Ds Beversen in een oud klein kerkje, er was Avondmaal en zijn tekst was \"Zoo wie dorst die kome tot Mij en drinke.\"\"",
        "years": "1877, 1834, 1897"
    },
    {
        "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.\r\n\r\nHij verbleef tot begin mei in het hospitaal. Omdat hij ook lange momenten van helderheid had, kreeg hij toestemming om buiten te schilderen en maakte daar gretig gebruik van. Gedurende zijn verblijf in het ziekenhuis maakte hij veel landschappen, maar schilderde bijvoorbeeld ook Ziekenzaal in het hospitaal en Binnenplaats van het hospitaal. Ook mocht hij weleens het stadje in, bijvoorbeeld toen zijn vriend Paul Signac hem kwam opzoeken.",
        "years": "1888, 1865, 1932"
    },
    {
        "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken.",
        "years": "1899, 1884, 1776, 1837"
    },
    {
        "text": "Sien woonde in maart en april met haar moeder Maria Wilhelmina Hoornik-Pellers (1829-1910) op de Noordstraat 16. Maar omdat Sien na haar bevalling met haar dochter en nieuwe kindje bij Vincent op de Schenkweg zou gaan wonen, kon haar moeder naar een kleiner huis verhuizen.",
        "years": "1829, 1910"
    },
    {
        "text": "De Engelse handelaar Hardy-Alan (1862-1933) had een winkel in Parijs met onder meer verf, doeken en ezels waar Vincent wel eens kwam. Onder andere Auguste Renoir, Henri Fantin-Latour en James McNeill Whistler kochten ook materialen bij Hardy-Alan. Hardy Alan produceerde zelf doeken en verf in de werkplaats in Vanves (net buiten Parijs).",
        "years": "1862, 1933"
    },
    {
        "text": "Toen Vincent zich in de zomer van 1883 oriënteerde om wat dichter bij zee te gaan wonen en werken, vroeg hij om advies bij Kunstenaar Théophile de Bock (1851-1904), wiens atelier in Scheveningen stond. Hij schrijft hierover:\r\n\r\n\"Ik heb met Bock gesproken over woningen te Schevening maar ik mag me wel doodstil houden met den huurprijs van mijn atelier hoog te noemen als ik vergelijk met de lasten waarop anderen zitten. b.v. 't oude huis van Blommers staat te huur– huurprijs f. 400 en ik betaal f.170 per jaar. Dan is 't atelier niet grooter dan 't mijne en wat doelmatigheid van huis betreft zou ik mij houden aan wat ik nu heb. De Bock zelf betaalt evenveel als Blommers. En klopt dit ook met wat ik verl. jaar hoorde omtrent gemiddelden huurprijs. Als er kwestie was van aan zee gaan wonen zou Scheveningen niet in de termen kunnen vallen en zou men meer achteraf moeten gaan, hoek v. Holland b.v. of Marken.\"\r\n\r\nVincent mocht op zolder bij De Bock zijn schildersspullen bewaren als hij ging schilderen in Scheveningen.",
        "years": "1883, 1851, 1904"
    },
    {
        "text": "Bij de eerste ontmoeting met de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen. Van Rappard was zeer vermogend. Toch ontstond begin 1881 een oprechte vriendschap tussen beiden. Ze deelden ideeën over kunst en hadden allebei een voorkeur voor eenvoudige onderwerpen en voorstellingswijzen.\r\n\r\nVincent en Van Rappard bleven nog tot 1885 met elkaar in contact en correspondeerden veel over werk en deelden hun passie voor het verzamelen van tijdschriftillustraties. Ondanks verschillende woonplaatsen bleven ze elkaar regelmatig opzoeken. Hun vriendschap zou eindigde nadat Van Rappard zich zeer kritisch had uitgelaten over de litho De aardappeleters van Vincent. Vanuit zijn academische achtergrond vond hij het een prutswerk. Het veroorzaakte een breuk die ze beiden eigenlijk niet hadden gewild.\r\n\r\nOndanks deze en andere kritiek bleef Van Gogh het werk een van zijn meest geslaagde werken vinden. In 1887 noemde hij het zelfs 'après tout het beste dat ik maakte'.",
        "years": "1858, 1892, 1881, 1885, 1887"
    },
    {
        "text": "In Vincents leven in Dordrecht speelde het christelijk geloof zo'n belangrijke rol dat hij zondags vaak wel drie kerkdiensten bezocht, waaronder die in de Grote Kerk. Daar was een oude vriend van zijn vader dominee, Petrus Marinus Keller van Hoorn (1825-1908). Vincent kwam weleens bij hem thuis; zo bezocht hij hem op 16 februari 1877 samen met zijn vader en vroeg hij hem eens om advies over zijn wens om theologie te gaan studeren. Ds. Keller van Hoorn zou hem toen de studie ontraden hebben, omdat Vincent niet de juiste vooropleiding had.\r\n\r\nVincent schreef zijn broer Theo regelmatig over de onderwerpen van de preken die hij in de Grote Kerk hoorde. Zo weten we dat hij luisterde naar overdenkingen over de Bijbelteksten: \"Ik kom om Uw wil te doen o Heer\" (Heb 10: 7-9) en \"Zoo wie niet heeft liefgehad die heeft God niet gekend want God is Liefde\" (1 Joh 4: 8). Vincent hield van de omgeving van de Grote Kerk en wandelde steevast door het gebied als hij een wandeling door de stad maakte.",
        "years": "1825, 1908, 1877"
    },
    {
        "text": "Vincent kocht regelmatig prenten bij de joodse handelaar Jozef Blok (1832-1905) die hij, net als diens broer David, vaak 'Blok de boekenjood' noemde. Blok had op dinsdag, woensdag en donderdag een kraampje met collectors items, tijdschriften en literatuur op het Binnenhof en was destijds bekend onder kunstenaars. Hier kocht Vincent de prenten die hij verwoed verzamelde. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven (ter vergelijking: Van Gogh betaalde 12,50 gulden huur per week en ontving van Theo 150 francs, wat destijds ongeveer 75 gulden was). Vincent tekende ook Jozef Blok zelf.",
        "years": "1832, 1905, 1870, 1880"
    },
    {
        "text": "Vincent gaf teken- en schilderles aan Paul Eugène Milliet (1863–1943), een onderluitenant van het derde zoeavenregiment, dat gestationeerd was op de kazerne Calvin in Arles. Vincent en Milliet raakten bevriend en maakten onder andere samen een uitstapje naar de Montmajour vlakbij Arles in juli 1888. Toen Milliet half augustus 1888 op reis ging naar het noorden van Frankrijk bezorgde hij 36 werken van Vincent bij Theo in Parijs. Als dank daarvoor gaf Vincent hem een studie, het is niet bekend welke. Vincent schilderde ook een portret van de jonge luitenant, maar hij was totaal niet tevreden over hoe hij poseerde: hij tikte met zijn benen en kon niet stilzitten. Toch wilde Vincent hem maar al te graag te schilderen, hij zei \"...omdat het een knappe kerel is, heel ongedwongen met veel nonchalance in zijn houding, en ik zou hem heel goed kunnen gebruiken voor een schilderij van geliefden.\" Vincent hing het portret dat hij maakte, De minnaar (portret van luitenant Milliet), op zijn slaapkamer naast het portret van Eugène Boch. Het is te zien op Vincents schilderij De slaapkamer.",
        "years": "1863, 1943, 1888, 1888"
    },
    {
        "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder. Tweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
        "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881"
    },
    {
        "text": "Vincent raakte bevriend met de postbeambte Joseph Etienne Roulin (1841 – 1903) die met zijn gezin vlakbij woonde. In juli 1888 schreef Vincent aan Theo:\r\n\"Nu ben ik bezig met een ander model, een postbode in blauw uniform met goud versierd, een forse bebaarde kop, erg socratisch. Een interessantere man dan heel wat andere lui.\"\r\n\r\nHet portret dat hij maakte, gaf hij aan Roulin in dank voor het poseren. Vincent was verrukt over zijn model en besloot de hele familie Roulin te willen schilderen. In totaal maakte hij meer dan twintig portretten van het gezin. In december 1888 schreef hij: \"Maar ik heb portretten gemaakt van een heel gezin, dat van de postbode, van wie ik al eerder de kop heb gemaakt – man, vrouw, kindje, de kleine jongen en de zoon van 16 jaar, allemaal typen en echt Frans, hoewel ze eruit zien als Russen.\"\r\n\r\nAugustine Roulin, de vrouw van Joseph, stond model voor La Berceuse, waar Vincent maar liefst vijf versies van maakte. De Roulins kregen één van de schilderijen.",
        "years": "1841, 1903, 1888, 1888"
    },
    {
        "text": "Op 11 september 1883 arriveerde Vincent in Hoogeveen. Voor f 1,- per dag vond hij onderdak niet ver van het station van Hoogeveen bij logementhouder Albertus Hartsuiker (1827 - 1902), diens vrouw Catharina Beukema (1835-1908) en hun drie kinderen. Het logement had een grote 'gelagkamer'(deel van de herberg waar de gasten konden zitten), stal, achterzolder en een tuin. Vincent kreeg de achterzolder als atelier en mocht zijn spullen op zolder laten liggen als hij op pad zou zijn.\r\n\r\nVincent verkende in de periode die hij in Hoogeveen zat de omgeving: Stuifzand, Zwartschaap, Pesse en later Tiendeveen, Nieuweroord en Nieuwelande. Het landschap met turf en heide, de armoedige onderkomens (de oudere huizen en plaggenhutten), de met turf beladen trekschuiten en ook de (arme) bevolking en de zware leefomstandigheden waarin zij verkeerden trokken zijn aandacht en dienden tot onderwerp in zijn werk. Zijn enthousiasme hierover klonk door in zijn brieven, Vincent schreef: \"Ik zag superbe figuuren buiten – treffend door een expressie van soberheid.\"",
        "years": "1883, 1827, 1902, 1835, 1908"
    },
    {
        "text": "Theodorus 'Dorus' van Gogh (1822-1885) had in het spoor van zijn vader gekozen voor het vak van dominee. Vanaf 11 januari 1849 was hij werkzaam als predikant in de gemeente Zundert. Van Gogh was een graag geziene predikant. Het dorp Zundert was een boerendorp met eenvoudige mensen, waar Vincent later ook weleens aan herinnerd werd toen hij voor armen en arbeiders ging werken, bijvoorbeeld in de Borinage in België. Later schreef hij dat hij ondanks al zijn reizen en alle verschillende woonplaatsen, eruit bleef zien als een 'boer in Zundert' en dat hij zich op een bepaalde manier ook met hen vereenzelvigde. Vincent zei hierover: \"Enfin ik ploeg op mijn doeken als zij op hun akkers.\"\r\n\r\nVincents jeugd in Zundert was gemoedelijk en de familieband was sterk. De kinderen kregen les in de pastorie, gingen naar school in en buiten het dorp, speelden veel in de tuin van de pastorie en maakten wandelingen in de omgeving. In huis speelden moeder Anna en het kindermeisje Leentje Veerman (1813-1898) een belangrijke rol.",
        "years": "1822, 1885, 1849, 1813, 1898"
    },
    {
        "text": "Na een zware tijd in de Borinage besloot Vincent om zijn hart te volgen en zich te ontwikkelen als kunstenaar. Het verlangen naar kunst en kunstenaars was zo groot dat hij niet langer op het platteland kon blijven en terugkeerde naar de stad Brussel. Via zijn broer Theo en de manager van Goupil & Cie in Brussel, Tobias Victor Schmidt, kwam hij in contact met andere kunstenaars zoals Willem Roelofs (1822-1897) en Anthon Gerhard Alexander van Rappard (1858 - 1892). Met van Rappard ontstond een hechte vriendschap en Vincent werkte bij hem op het atelier. Die vriendschap duurde 4 jaar en werd beëindigd na een zeer kritische reactie van Van Rappard over de Aardappeleters.",
        "years": "1822, 1897, 1858, 1892"
    },
    {
        "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken. Toch zal Theo het werk in 1884 daar niet gezien hebben: het schilderij werd slechts tussen 1859 en 1876 in het South Kensington Museum tentoongesteld.",
        "years": "1899, 1884, 1776, 1837, 1884, 1859, 1876"
    },
    {
        "text": "Op 29 april 1877 bezocht Vincent de afscheidsdienst van dominee Jan Hendrik Hooyer (1844-1892) in de Waalse kerk:\r\n\r\n\"de kerk was vol, hij sprak met vuur en gevoel, het gezigt van die deftige eigenaardige Gemeente trof mij, er was veel ernstige stemming. Hij dankte voor de liefde die hij van velen had ondervonden in moeielijke dagen vooral, toen in het begin, vier jaar geleden hij had te worstelen met de moeielijkheden van het spreken in de Fransche taal, want hij is een Hollander. Er waren verscheidene van de andere predikanten hier in de kerk.\"",
        "years": "1877, 1844, 1892"
    },
    {
        "text": "Vincent werkte in mei 1884 aan een aantal schilderijen van molens. Zo schilderde hij de Collse watermolen die hij passeerde als hij van Nuenen naar Eindhoven wandelde. De molen lag in de tijd van Vincent dichtbij het station waar hij de trein pakte naar Eindhoven. De molen diende als olie- en korenmolen. Toen Van Gogh deze molen schilderde schreef hij zijn vriend Anthon van Rappard:\r\n\r\n\"t Is een dito geval als de twee andere watermolens die we zamen bezochten doch met twee roodedaken en dat men vlak van voren ziet – met populieren er om heen. Zal in den herfst superbe zijn.\"\r\n\r\nVan Gogh legde de watermolen aan de Dommel in Eindhoven diverse keren vast, zoals in november 1884. Vincent zou bij de molen Anton Kerssemakers hebben ontmoet. De twee raakten goed bevriend en Vincent gaf hem schilderles. Leerlooier Anton Kerssemakers (1846-1924) maakte later ook een gouache van dezelfde watermolen.",
        "years": "1884, 1884, 1846, 1924"
    },
    {
        "text": "Vincent van Gogh bracht op aanraden van zijn vader in juni 1877 een bezoek aan Ds. Reinier Posthumus Meijjes (1803-1891). Vincent had bewondering voor de getalenteerde man met een sterk geloof. Een maand na zijn eerste ontmoeting met de dominee bezocht hij hem nog eens en had toen een zeer amusante avond waarop hij ook Meijjes' zoon Jeremie en diens vrouw Jeanne Louise Agathe Tilanus ontmoette. Ze praatten met elkaar over \"allerlei zaken uit het buitenland\". Het klikte blijkbaar.",
        "years": "1877, 1803, 1891"
    },
    {
        "text": "Wilhelmus Johannes Leurs (1828-1895) was een lijstenmaker en verkoper van kunstenaarsbenodigdheden bij wie Vincent weleens inkopen deed.Toen Vincent in Drenthe en Nuenen woonde liet hij nog steeds verf leveren uit Den Haag, zowel door Leurs als door zijn ander verfleverancier Furnée. Hij schreef Theo destijds regelmatig over schulden die hij nog bij Leurs te vereffenen had. Daarom stuurde Vincent vanuit Nuenen Leurs een aantal schilderijen die Leurs kon ophangen in de etalage van zijn winkel in de Molenstraat 5. Hij had de werken in consignatie, zodat Vincent bij een verkoop een deel van de schuld kon afbetalen. Leurs probeerde de werken onder andere aan Vincents oude chef Tersteeg en kunsthandelaar Van Wisselingh te verkopen, maar die hadden geen interesse in de werken.",
        "years": "1828, 1895"
    },
    {
        "text": "Op 29 april 1877 bezocht Vincent de afscheidsdienst van dominee Jan Hendrik Hooyer (1844-1892) in de Waalse kerk, Dordrecht. Hij schrijft hierover aan Theo van Gogh op 30 april 1877:\r\n\r\n\"de kerk was vol, hij sprak met vuur en gevoel, het gezigt van die deftige eigenaardige Gemeente trof mij, er was veel ernstige stemming. Hij dankte voor de liefde die hij van velen had ondervonden in moeielijke dagen vooral, toen in het begin, vier jaar geleden hij had te worstelen met de moeielijkheden van het spreken in de Fransche taal, want hij is een Hollander. Er waren verscheidene van de andere predikanten hier in de kerk.\"",
        "years": "1877, 1844, 1892, 1877"
    },
    {
        "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen. Ook hoorde hij Meijjes eens spreken in de Westerkerk en was daarvan zeer onder de indruk. Hoezeer Vincent het gezin Meijjes waardeerde, blijkt uit zijn beschrijving in een brief aan zijn broer Theo uit september 1877:\r\n\r\n\"Eenige dagen geleden bragt ik een avond door in de studeerkamer van den Ds Jeremie Meyes. Het was een aardigen avond, Hij vroeg een en ander over Londen. Waarop ik hem nog al kon antwoorden en Hij vertelde mij van zijn werk en den zegen die Hij zoo blijkbaar had ondervonden.\"",
        "years": "1877, 1831, 1908, 1834, 1881, 1877"
    },
    {
        "text": "Vincent gaf schilderlessen aan Willem van de Wakker (1859-1927). Van de Wakker, een telegrafist in het postkantoor in Nuenen, was amateurschilder en toen Vincent diens kunstwerken zag bij schilderwinkel firma Baijens wilde hij hem graag eens ontmoeten. Van de Wakker woonde in Eindhoven, net als Antoon Hermans en Anton Kerssemakers aan wie Vincent ook les gaf. Het was zijn plan hen te vragen om hem in ruil voor de lessen schildersmateriaal te geven. Het geven van schilderles beviel Vincent goed, zo had hij wat aanspraak. Hij dacht erover om, wanneer hij naar Antwerpen zou gaan, hij daar wellicht ook schilderlessen kon geven. Van de Wakker memoreerde in 1927: \"Een gemakkelijke leermeester was Vincent geenszins; hij was sarkastisch en geneerde zich niet eens duchtig te vloeken als er een fout gemaakt werd, of als de leerling niet genoeg materiaal bij zich had.\"",
        "years": "1859, 1927, 1927"
    },
    {
        "text": "De Parijse kunsthandelaar Pierre Firmin Martin (1817-1891), ook wel père Martin genoemd, verkocht werk van kunstenaars van de school van Barbizon en de impressionisten in Parijs. In de periode 1887-1888 stelde hij ook een aantal van Vincents schilderijen tentoon.\r\n\r\nHelaas kwam er van de verkoop van Vincents werk weinig terecht. Vincent mocht Martin en hij hechtte waarde aan diens visie. Aan Theo schreef hij in juni 1888: \"Kun je nu de zaaier schilderen met kleur, met een simultaancontrast van geel en violet bijvoorbeeld (zoals het Apollo-plafond van Delacroix, dat juist geel en violet is, ja of nee? Natuurlijk – ja. Maar doe het dan! Ja – dat is ook wat père Martin zegt: 'Het meesterwerk moet je maken.'\"\r\n\r\nLater kwam Vincent nog eens op het statement van Martin terug: \"Ik geloof dat ik als ik rijk was, minder zou uitgeven dan nu. Enfin, père Martin zou zeggen: dan moet je zorgen dat je rijk wordt, en hij heeft gelijk, net als met dat meesterwerk.\"\r\n\r\nVincent portretteerde Martins nicht Léonie Rose Charbuy-Davy, die bij de kunsthandelaar in huis woonde.",
        "years": "1817, 1891, 1887, 1888, 1888"
    },
    {
        "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre. In het filiaal aan de Boulevard Montmartre was Vincents broer Theo (1857-1891) sinds 1881 manager. Hij had toen al acht jaar ervaring bij Goupil & Cie: hij was in 1873 begonnen als jongste bediende bij de vestiging in Brussel en had daarna in Den Haag gewerkt (bij de vestiging waar Vincent ooit begonnen was).\r\n\r\nDe kunsthandel was bekend van de handel in reproducties naar kunstwerken, maar handelde ook in originelen en had een vooraanstaande positie in de Parijse kunstwereld.\r\n\r\nVincent bezocht, toen hij in Parijs woonde, regelmatig tentoonstellingen bij zijn broer, bijvoorbeeld de tentoonstelling in december 1887 met werk van Paul Gauguin, Armand Guillaumin en Camille Pissarro. Toch was Theo op een gegeven moment niet meer zo tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"",
        "years": "1857, 1891, 1881, 1873, 1887, 1890"
    },
    {
        "text": "Vincent ontmoette al vrij snel nadat hij zijn atelier had betrokken de zwangere prostituee Clasina Maria 'Sien' Hoornik (1850-1904), die een van zijn modellen werd en met wie hij een relatie kreeg. Omdat zij met haar dochter en toekomstige baby bij Vincent wilde komen wonen, werd het huis wat klein. Bovendien liet de staat van het huis te wensen over en daarom maakte Vincent plannen om naar het naastgelegen pand op Schenkweg 136 te verhuizen dat van betere kwaliteit en ruimer was. Op 4 juli 1882 was het uiteindelijk zover.",
        "years": "1850, 1904, 1882"
    },
    {
        "text": "Op 1 november 1880 schreef Vincent zijn broer Theo dat hij op diens aanraden op bezoek was gegaan bij de Nederlandse kunstenaar Willem Roelofs (1822 – 1897). Deze verbleef al sinds 1848 in Brussel en nam daar een belangrijke positie in in de kunstwereld en kon zo een waardevol contact zijn voor Vincent. Roelofs adviseerde Vincent:\r\n\r\n\"dat van nu af aan bij mij hoofdzaak moest worden het teekenen naar de natuur, n.l. hetzij pleister of model, maar dat niet zonder leiding van den een of ander die 't goed verstaat. En hij & ook anderen raadden mij zoo ernstig aan althans voor een tijd hier of te Antwerpen of elders waar ik maar kon bepaald aan de teekenakademie te gaan werken dat ik, hoewel dit mij niet zoo bijzonder aangenaam is, heb meenen niet anders te moeten doen dan er werk van te maken om aan de bewuste teekenakademie te worden toegelaten.\"\r\n\r\nVanaf begin november stond Vincent inderdaad ingeschreven aan de Koninklijke Academie voor Schone Kunsten. Of hij veel contact hield met Roelofs is niet bekend.",
        "years": "1880, 1822, 1897, 1848"
    },
    {
        "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
        "years": "1864, 1940, 1881"
    },
    {
        "text": "Vincent gaf teken- en schilderles aan Paul Eugène Milliet (1863–1943), een onderluitenant die gestationeerd was op de kazerne Calvin in Arles. Vincent had hem vermoedelijk begin juni 1888 leren kennen. Om hem goed les te geven vroeg Vincent aan zijn broer Theo om in Parijs op zoek te gaan naar het boek Guide de l'alphabet du dessin ou l'art d'apprendre et d'enseigner les principes rationnels du dessin d'après nature van Armand Théophile Cassagne. Dat instructieboek was Vincent zelf goed van pas gekomen in de beginjaren van zijn kunstenaarschap.",
        "years": "1863, 1943, 1888"
    },
    {
        "text": "Vincent kende Henri de Toulouse-Lautrec (1864-1901) van zijn studietijd aan het atelier bij Fernand Cormon en raakte bevriend met hem. Toulouse-Lautrec had zijn atelier op de hoek van rue Tourlaque en de rue Calaincourt, vlakbij het appartement van Vincent en Theo. Vincent ging vaak naar de wekelijkse bijeenkomsten met kunstenaars die Toulouse-Lautrec bij hem thuis organiseerde.",
        "years": "1864, 1901"
    },
    {
        "text": "Vincent kwam speciaal naar Den Haag om van kunstenaar Anton Mauve (1838–1888), die getrouwd was met Vincents nicht Ariëtte 'Jet' Sophia Jeanette Carbentus (1856-1894), les en aanwijzingen in de schilderkunst te krijgen. Na een vruchtbaar verblijf van drie weken keerde hij terug naar zijn ouders in Etten. Dat zou niet lang duren: Vincent kreeg ruzie met zijn vader en dat liep zo uit de hand dat Vincent rechtsomkeer naar Den Haag maakte en weer aanklopte bij Mauve, Vincent vond al snel een eigen atelier. Contacten met andere kunstenaars als Bernardus Johannes Blommers, Théophile de Bock, Jan Hendrik Weissenbruch, Herman van der Weele en de eerder genoemde Mauve speelden een belangrijke rol voor zijn eigen artistieke ontwikkeling. Hij werd buitengewoon lid van kunstenaarsvereniging Pulchri Studio. Van zijn oom Cornelis 'Cor' Marinus van Gogh (in de brieven vaak C.M. genoemd) kreeg hij zijn eerste betaalde opdracht om stadsgezichten te maken. Naast het leven in de stad dat hij maar al te graag weergaf in tekeningen, werkte hij graag in Scheveningen.",
        "years": "1838, 1888, 1856, 1894"
    },
    {
        "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw.",
        "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881"
    },
    {
        "text": "Vincent vertrok in het najaar van 1883 vanuit Den Haag naar Drenthe, waar hij drie maanden zou verblijven. Toch heeft de relatief korte periode die hij hier verbleef een onuitwisbare indruk op hem gemaakt.\r\n\r\nGeïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
        "years": "1883, 1858, 1892, 1883, 1827, 1902"
    },
    {
        "text": "Kunstenaar Anton Mauve (1838-1888) was getrouwd met een nicht van Vincent, Ariëtte 'Jet' Carbentus (1856-1894). De eerste keer dat Vincent in zijn brieven meldde dat hij kunstenaar Anton Mauve had bezocht was in de week van 26 augustus 1881. Er was direct sprake van wederzijdse interesse.\r\n\r\nIn december 1881 gaat Vincent drie weken in de leer bij Mauve en werkte dagelijks bij hem op het atelier. Eigenlijk zou Mauve naar hem toekomen in Etten, maar toen dat maar niet gebeurde, had Vincent zelf de stoute schoenen aangetrokken en schreef aan Mauve: \"vind ge goed ik maar eens royaal voor een maand of zoo 't U wat lastig kom maken – dan ben ik na verloop van dien tijd door de allereerste petites misères van het schilderen & ga dan naar 't Heike terug.\"\r\n\r\nMauve vond het goed en had direct wat ensembles voor Vincent klaargezet, zodat hij stillevens kon gaan schilderen.",
        "years": "1838, 1888, 1856, 1894, 1881, 1881"
    },
    {
        "text": "Bij het open atelier van de kunstenaar Fernand Cormon, waar Vincent in het voorjaar van 1886 lessen volgde, leerde hij de Australische kunstenaar John Peter Russell (1858-1930) kennen. Ze raakten bevriend en Russell maakte in zijn atelier aan de impasse Hélène nr. 15 een portret van Vincent. De bevriende kunstenaar Archibald Standish Hartrick noemde dit het meest gelijkende portret van hem dat hij kende: beter dan zelfportretten van Vincent of portretten die andere kunstenaars van hem hadden gemaakt. Vincent had het portret in zijn bezit en was er erg aan gehecht. Hij ruilde het werk wellicht tegen zijn schilderij Drie paar schoenen, dat in het bezit van Russell kwam.",
        "years": "1886, 1858, 1930"
    },
    {
        "text": "Vincent schreef een paar keer over Hyde Park, dat ongetwijfeld een bepaald poëtisch gevoel in hem opriep. Over het aanblik van het park in de vroege ochtend schreef hij:\r\n\r\n\"Toen het licht werd was ik in Hydepark en daar vielen de bladeren reeds van de boomen en de wilde wingerd was zoo prachtig rood tegen de huizen en het mistte.\" Lees de hele brief\r\n\r\nMet name de lange ruiterlaan in Hyde Park, Rotten Row, vond hij mooi. De naam Rotten Row is vermoedelijk een verbastering van Route du Roi, wat de herkomst van de laan verraadt. Het was oorspronkelijk een koninklijke rijweg die koning Willem III (1650-1702) in 1690 tussen St. James Palace en zijn nieuwe verblijf Kensington Palace had laten aanleggen. De laan had zich in de 18e eeuw ontwikkeld tot een ontmoetingsplaats voor welgestelde stedelingen die daar paard reden om te zien en gezien te worden.\r\n\r\nAan zijn Haagse vrienden Willem van Stockum (1846-1900) en Caroline van Stockum-Haanebeek (1852-1926) schreef Vincent:\r\n\r\n\"Een der mooiste dingen die ik hier gezien heb is Rotten Row in Hyde Park.\"",
        "years": "1650, 1702, 1690, 1846, 1900, 1852, 1926"
    },
    {
        "text": "Margaretha 'Margot' Begemann (1841-1907) was het buurmeisje van Vincent in Nuenen. Toen Vincents moeder in juli 1884 op bed lag om van haar gebroken dijbeen te herstellen, nam Margot de naailessen over die mevrouw Van Gogh normaal gaf. In die periode ontstond een verliefdheid tussen Vincent en Margot en Vincent deed haar zelfs een huwelijksaanzoek.\r\n\r\nMargot had veel last van nervositeit en stemmingswisselingen. Tijdens een wandeling in september 1884 kreeg zij een aanval en Vincent ontdekte dat zij een zelfmoordpoging had gedaan door vergif in te nemen.\r\n\r\nHij dwong haar direct over te geven om zo het vergif kwijt te raken. Vervolgens consulteerde hij een dokter. Omdat niemand in het dorp van het voorval mocht weten, werd zij naar een arts in Utrecht gebracht onder het mom van een zakenreis. Toen Margot in Utrecht verbleef, bezocht Vincent haar. Zij zou uiteindelijk pas in maart 1885 terugkeren naar Nuenen.",
        "years": "1841, 1907, 1884, 1884, 1885"
    },
    {
        "text": "Vincent gaf schilderlessen aan Willem van de Wakker (1859-1927). Van de Wakker, een telegrafist in het postkantoor in Nuenen, was amateurschilder en toen Vincent diens kunstwerken zag bij schilderwinkel firma Baijens wilde hij hem graag eens ontmoeten. Van de Wakker woonde in Eindhoven, net als Antoon Hermans en Anton Kerssemakers aan wie Vincent ook les gaf. Het was zijn plan hen te vragen om hem in ruil voor de lessen schildersmateriaal te geven. Het geven van schilderles beviel Vincent goed, zo had hij wat aanspraak. Hij dacht erover om, wanneer hij naar Antwerpen zou gaan, hij daar wellicht ook schilderlessen kon geven. Van de Wakker memoreerde in 1927:\r\n\r\n\"Een gemakkelijke leermeester was Vincent geenszins; hij was sarkastisch en geneerde zich niet eens duchtig te vloeken als er een fout gemaakt werd, of als de leerling niet genoeg materiaal bij zich had.\"",
        "years": "1859, 1927, 1927"
    },
    {
        "text": "Vincent van Gogh was eens in de Westerkerk en hoorde daar Ds. Jeremie Meijjes (1831-1908) spreken, een zoon van dominee Reinier Posthumus Meijes die hij op aanraden van zijn vader weleens had bezocht. Hij beschreef het:\r\n\r\n\"Zag hem van den preekstoel afkomen en de Kerk doorgaan na de preek en die hooge edele gestalte en dat vermoeide en bleeke gelaat en dat edele hoofd, het haar reeds met grijs doormengd, maakte veel indruk op mij. Zóó, van dat werk vermoeid te zijn, dat is een zegen.\"\r\n\r\nLater zou Vincent de jonge Meijjes weleens thuis bezoeken.",
        "years": "1831, 1908"
    },
    {
        "text": "Het is zo goed als zeker dat Piet Kaufmann (1864‐1940) model stond voor de werken Jongen die gras maait met een sikkel , twee Spitters, Zaaier, Knielende man, plantend. Hoewel Vincent hem altijd vroeg hoeveel hij moest betalen voor het poseren, stond Kaufmann naar eigen zeggen gratis model voor hem.",
        "years": "1864, 1940"
    },
    {
        "text": "Hof wat voorheen het paleis van Karel van Lotharingen (1712-1780) was. De collectie van het Museum voor Moderne Kunst werd in 1862 verhuisd naar het Hertogelijk Paleis maar in 1876 kwam de collectie weer terug naar het Oude Hof. In 1880 opende het Paleis voor Schone Kunsten in de Regentschapsstraat wat naast het Oude Hof is gelegen. Daar bevinden de collecties zich nog steeds.\r\n\r\nwebsite\r\n\r\nKoninklijke Musea voor Schone Kunsten [http://www.fine-arts-museum.be/nl]\r\n\r\nAFBEELDING BIJ DEZE LOCATIE\r\n\r\nVERDER LEZEN\r\n\r\nMichèle van Kalck\r\nDe Koninklijke Musea voor Schone Kunsten van België: twee eeuwen geschiedenis\r\nBrussel, 2003\r\n\r\nPaul Fagel\r\nVan Gogh in Brussel\r\nIn: Nederlandse Vereniging te Brussel. Jubileum 1906-1966\r\n\r\nW. Lutjeharms\r\nDe Vlaamse opleidingsschool van Nicolaas de Jonge en zijn opvolgers (1875-1926)\r\nBrussel 1978\r\n\r\nBart Moens\r\nDe kunstenaarsopleiding van Vincent van Gogh in Brussel\r\nBrussel 2012 (ongepubliceerde scriptie, in te zien in de bibliotheek van het Van Gogh Museum, Amsterdam)\r\n\r\nSjraar van Heugten (red.)\r\nVan Gogh in de Borinage: de geboorte van een",
        "years": "1712, 1780, 1862, 1876, 1880, 2003, 1906, 1966, 1875, 1926, 1978, 2012"
    },
    {
        "text": "Vincent raakte in Parijs bevriend met de vijftien jaar jongere kunstenaar Émile Bernard (1868-1941). Ze hadden elkaar in het voorjaar van 1886 voor het eerst ontmoet bij het atelier van Fernand Cormon en in het najaar van datzelfde jaar troffen ze elkaar weer bij de verfwinkel van Julien Tanguy. Bernard herinnerde zich:\r\n\r\n\"Toen hij uit de achterkamer opdook, met dat hoge en brede voorhoofd, was ik bijna bang, zo woest zag hij eruit; maar we werden al snel vrienden.\"\r\n\r\nEr ontstond een innige vriendschap tussen de twee, ze schilderden samen en hielpen elkaar aan goede contacten. Vincent bewonderde het werk van Bernard en trad vanwege het leeftijdsverschil in zekere zin ook op als een mentor. Ze bezochten elkaar regelmatig. Zo kwam Bernard veel bij de broers Van Gogh over de vloer aan de rue Lepic en was Vincent geregeld bij Bernard op 5 Avenue de Beaulieu in Asnières – even buiten Parijs – te vinden waar deze in het tuinhuisje zijn atelier had. Daar werkten ze geregeld samen, onder andere aan portretten van Tanguy.",
        "years": "1868, 1941, 1886"
    },
    {
        "text": "Toen Vincent eind 1881 na een ruzie met zijn ouders in Den Haag was aangekomen vond hij binnen een week een atelierwoning aan de Schenkweg 138. Dat pand werd echter al snel te klein voor hem, omdat hij een relatie had gekregen met de zwangere prostituee Clasina Maria 'Sien' Hoornik (1850-1904) met wie hij plande te gaan samenwonen. Daarnaast was de woning gammel, waardoor Vincent het plan opvatte om te verhuizen naar het naastgelegen pand op Schenkweg 136.\r\n\r\nOp 1 mei 1882 schreef hij zijn broer Theo:\r\n\r\n\"Ik zou er zeer veel zin in hebben, en de eigenaar zou mij er wel in willen hebben en heeft er mij 't eerst over gesproken en toen ben ik gaan zien.\"\r\n\r\nVincent was als beginnend kunstenaar financieel afhankelijk van zijn broer Theo en daarom moest hij zijn goedkeuring hebben om het naastgelegen pand te huren. De huur was namelijk 5,5 gulden hoger dan op nummer 138. Omdat Vincent het als een kans beschouwde dat de naastgelegen woning vrij kwam zat hij achter het antwoord van zijn broer aan:\r\n\r\n\"Het huis waarover ik U schreef staat nu te huur en ik ben bang het weg zal zijn als ik er niet spoedig bij ben. Reden te meer waarom ik uitzie naar Uw brief.\"",
        "years": "1881, 1850, 1904, 1882"
    },
    {
        "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen. Ook hoorde hij Meijjes eens spreken in de Westerkerk en was daarvan zeer onder de indruk. Hoezeer Vincent het gezin Meijjes waardeerde, blijkt uit zijn beschrijving in een brief aan zijn broer Theo uit september 1877:\r\n\r\n\"In een woord, het is daar eene Christen familie en wel in haar volle kracht en bloei, er is soms eene uitdrukking van zeer groot geluk op het vermoeide gelaat van dien man, en als men in dat huis is gevoelt men iets van 'neem uwe schoenen van uwe voeten want de plek waar gij staat is heilig land'.\"",
        "years": "1877, 1831, 1908, 1834, 1881, 1877"
    },
    {
        "text": "Vincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)). De Akademie van Beeldende Kunsten werd in 1682 opgericht en is daarmee de oudste kunstacademie van Nederland.",
        "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915, 1682"
    },
    {
        "text": "Margaretha 'Margot' Begemann (1841-1907) werd geboren als dochter van de hervormde dominee Willem Lodewijk Begemann, die tussen 1828 en 1874 in het Nuenen werkzaam was. Margot was het buurmeisje van Vincent van Gogh in Nuenen en in de zomer van 1884 hadden ze een verhouding. Door haar familie werden trouwplannen afgekeurd. Door een zelfmoordpoging (met Strychnine) van Margot nam de verhouding een dramatische wending.\r\n\r\nVincent sprak zich uit over haar in een brief aan Theo:\r\n\r\n\"Het is jammer dat ik haar niet vroeger heb ontmoet – een jaar of 10 geleden b.v. Ze maakt op mij nu den indruk van een cremona viool die bedorven is vroeger door slechte knoeiers van reparateurs. En in den toestand waarin ik haar ontmoette was er naar me blijkt wel wat al te veel aan verknoeid.Maar oorspronkelijk was het een zeldzaam exemplaar van groote waarde. en nog heeft zij quand même veel waarde.\"\r\n\r\nOok jaren later, toen Vincent al in Frankrijk woonde, vroeg hij zijn familieleden hoe het met Margot ging. Ook schreef hij in 1889 dat hij graag wilde dat Margot een werk van hem zou krijgen. Het is bekend dat Margot vroege werken van Vincent in bezit had: De oude kerktoren van Nuenen en Boerderij met bomen.",
        "years": "1841, 1907, 1828, 1874, 1884, 1889"
    },
    {
        "text": "Vincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)).",
        "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915"
    },
    {
        "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
        "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881"
    },
    {
        "text": "De lijstenmaker Jean-Marie Boyer (1850-na 1906) had een winkel aan de rue Fontaine in Parijs. Vincent schreef op 3 april 1888 vanuit Arles aan zijn broer Theo dat Boyer nog steeds een lithografie van hem had: het ging om het werk At eternity's gate. Mogelijk bezocht Vincent de lijstenmaker wel eens toen hij nog in Parijs woonde, om werk in te laten lijsten of misschien ook om er werk op te hangen in de hoop het te verkopen aan Boyers klanten.",
        "years": "1850, 1906, 1888"
    },
    {
        "text": "Toen Vincent van Gogh in Londen woonde, maakte hij kennis met Elbert Jan van Wisselingh (1848-1912), die destijds samen met Daniel Cottier (1837-1891) een kunsthandel in Londen had. Van Wisselingh was een Nederlander en had –net als Vincent- zijn training gehad bij Goupil & Cie (in Den Haag en Parijs). Van Wisselingh & Cottier waren slechts zakenpartners tussen 1874 en 1882. Na die tijd gingen ze uit elkaar. Cottier bleef in Londen, terwijl Van Wisselingh naar Parijs en later Amsterdam vertrok.",
        "years": "1848, 1912, 1837, 1891, 1874, 1882"
    },
    {
        "text": "Vincent had in de eerste periode dat hij in Den Haag woonde (1869–1873) contact met zijn verre familie, de familie Haanebeek. Vermoedelijk was Vincent verliefd was op het gezinslid Carolina 'Caroline' Adolphina Haanebeek (1852-1926). Zijn liefde werd niet beantwoord: in 1873 trouwde Caroline met Willem Jacob van Stockum (1846-1900). Zijn broer Theo was op zijn beurt verliefd op haar zusje Jannetje 'Annet' Haanebeek, die in 1875 overleed na een ziekbed, met hevig treurnis van Theo tot gevolg.",
        "years": "1869, 1873, 1852, 1926, 1873, 1846, 1900, 1875"
    },
    {
        "text": "Toulouse-Lautrecs minnares, de kunstenares Suzanne Valadon (1865-1938), herinnerde zich Vincent als volgt:\r\n\r\n\"Ik herinner me dat Van Gogh naar onze wekelijkse bijeenkomsten kwam bij Lautrec. Hij arriveerde met een zwaar doek onder zijn arm, zette het in een hoek neer, maar wel goed in het licht, en wachtte tot we hem wat aandacht gaven. Niemand merkte hem op. Hij ging tegenover ons zitten, de blikken peilend, nauwelijks deelnemend aan het gesprek. Dan kreeg hij er genoeg van en vertrok met zijn nieuwste werk. Maar de week daarna kwam hij terug en begon het hele ritueel weer van voren af aan.\"\r\n\r\nAlhoewel er weinig bekend is over de vriendschap tussen Vincent en Toulouse-Lautrec moeten zij in de eerste maanden van 1887 intensief hebben samengewerkt. Toen Vincent uit Parijs weg ging in februari 1888, schreef hij Toulouse-Lautrec vermoedelijk vanuit Arles.",
        "years": "1865, 1938, 1887, 1888"
    },
    {
        "text": "Na de dood van haar man Theo, die slechts zes maanden na Vincent overleed, zette de 28-jarige weduwe Jo van Gogh-Bonger zich in om het werk van haar zwager Vincent wereldberoemd te maken.\r\n\r\nZe verhuisde met haar tweejarige zoon Vincent Willem (de officiële erfgenaam van alle werken) en alle stukken van Parijs naar Bussum. Ze zorgde ervoor dat veel werk bij elkaar bleef of dat het voor goede prijzen bij de juiste kunsthandelaars in Nederland, Frankrijk en Duitsland werd verkocht.\r\n\r\nDoor haar inspanningen groeide de interesse voor Vincents werk gestaag en vele verkopen volgden. Ze hield een succesvolle tentoonstelling van Vincents werk in het Stedelijk Museum in Amsterdam in 1905 en in 1914 publiceerde zij zijn brieven. Ze verkocht een van haar favoriete werken aan een museum: de National Gallery in Londen kocht in 1923 De Zonnebloemen. Maar een groot deel van de werken (zo'n tweehonderd stuks) hield zij ook zelf, waaronder schilderijen die inmiddels wereldfaam hebben verworven zoals De Slaapkamer, Korenveld met Kraaien en De Aardappeleters.",
        "years": "1905, 1914, 1923"
    },
    {
        "text": "Tussen 25 en 27 november 1881 was Vincent in Amsterdam om zijn nicht Cornelia 'Kee' Adriana Vos-Stricker (1846-1918) op te zoeken. In de zomer van dat jaar was hij heimelijk verliefd geworden op haar toen Kee, die in 1878 weduwe was geworden van Christoffel Martinus Vos, een paar weken in Etten bij de familie Van Gogh logeerde. Vincent had toen zijn liefde voor haar opgebiecht en haar ten huwelijk gevraagd.",
        "years": "1881, 1846, 1918, 1878"
    },
    {
        "text": "In Holme Court had Vincent een kamer op de tweede verdieping boven de slaapzaal van alle jongens aan de achterkant van het pand. In zijn kamer hing hij portretfoto's van zijn familie en prenten naar werken van onder meer Paul Delaroche (1797-1856), Albert Anker (1831-1910) en Ary Scheffer (1795-1858). De randen beschreef hij met bijbelteksten. Vincents dagen waren flink gevuld. 's Ochtends maakte hij de leerlingen wakker en gaf hij (bijbelse) les. 's Middags moest hij er vaak voor Jones op uit, onderwees hij een paar jongens in de stad of de kinderen van Jones, of paste hij op hen. 's Avonds voor het slapen gaan vertelde Vincent verhalen aan de leerlingen, die na een vermoeiende dag dan weleens in slaap vielen. Na zijn lange werkdag nam Vincent de tijd om brieven aan familieleden te schrijven, of zijn gedachten te ordenen in zijn prekenboek.",
        "years": "1797, 1856, 1831, 1910, 1795, 1858"
    },
    {
        "text": "Op 1 november 1880 schreef Vincent zijn broer Theo dat hij op diens aanraden op bezoek was gegaan bij de Nederlandse kunstenaar Willem Roelofs (1822 – 1897). Deze verbleef al sinds 1848 in Brussel en nam daar een belangrijke positie in in de kunstwereld en kon zo een waardevol contact zijn voor Vincent. Roelofs adviseerde Vincent: \"dat van nu af aan bij mij hoofdzaak moest worden het teekenen naar de natuur, n.l. hetzij pleister of model, maar dat niet zonder leiding van den een of ander die 't goed verstaat.\"",
        "years": "1880, 1822, 1897, 1848"
    },
    {
        "text": "Vincent was bevriend met De Bock en stalde zijn schilderspullen bij hem wanneer hij in Scheveningen werkte. Toen Vincent vanaf eind 1881 eenmaal in Den Haag ging wonen hadden ze regelmatig contact en bezochten ze elkaar op hun atelier. De Bock had toen inmiddels een nieuw atelier in een toren bij de Scheveningse 'Villa Germania' waar ook andere kunstenaars als Willem de Zwart (1862-1931) en Pieter de Josselin de Jong (1861-1906) hun atelier hadden. Vincent kwam er regelmatig en wanneer hij in Scheveningen werkte mocht hij daar zijn schildersspullen opslaan. Hoewel Vincent waardering kon opbrengen voor het werk van De Bock, was hij niet altijd onverdeeld enthousiast over zijn karakter:\r\n\r\n\"Theo zondag ben ik nog weer eens bij de Bock geweest – ik weet niet waarom doch telkens als ik weer bij hem kom voel ik hetzelfde, die kerel is te zwak, hij komt er niet – tenzij hij verandere, tenzij – tenzij – ik vind iets uitgeputs, iets blasé, iets onopregts in hem dat mij beklemt, er is iets teringachtigs in de atmosfeer bij hem aan huis.\"",
        "years": "1881, 1862, 1931, 1861, 1906"
    },
    {
        "text": "Zo schetste hij een appelboomgaardje dat Liebermann ooit ook op doek had vastgelegd, tekende hij een spinster en maakte hij een schetsje van het Hervormde kerkje in Zweeloo, dat hem deed denken aan het schilderij L'Eglise de Greville van Jean-Francois Millet dat hij in Parijs had gezien. Op het tafereel dat Vincent tekende is een van het veld terugkerende herder met zijn kudde te zien voor het kerkje: een verschil met het werk van Millet waar voor de kerk een boer met een spade staat.\r\n\r\nPRAKTISCHE INFO\r\n\r\nOver deze locatie\r\n\r\nadres\r\n\r\nDe Wheem 10, Zweeloo\r\n\r\nopmerkingen\r\n\r\nHet kerkje te Zweelo bestaat nog steeds en is nog als kerk in gebruik.\r\n\r\nAFBEELDING BIJ DEZE LOCATIE\r\n\r\nWERK HIER GEMAAKT\r\n\r\nVERDER LEZEN\r\n\r\nWout J. Dijk en Meent Wilhelm van der Sluis\r\nVan Gogh in Zweeloo; In de voetsporen van Liebermann\r\n\r\nIn: Waardeel: Drents historisch tijdschrift, 1999, afl.1, pp. 1-6\r\n\r\nWout J. Dijk en Meent W. van der Sluis\r\nDe Drentse tijd van Vincent van Gogh 1883\r\nGroningen, 2001\r\n\r\n* Let op! Van Gogh Route beh",
        "years": "1999, 1883, 2001"
    },
    {
        "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
        "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869"
    },
    {
        "text": "Vincent ontmoette al vrij snel nadat hij zijn atelier had betrokken de zwangere prostituee Clasina Maria 'Sien' Hoornik (1850-1904), die een van zijn modellen werd en met wie hij een relatie kreeg. Omdat zij met haar dochter en toekomstige baby bij Vincent wilde komen wonen, werd het huis wat klein. Bovendien liet de staat van het huis te wensen over en daarom maakte Vincent plannen om naar het naastgelegen pand op Schenkweg 136 te verhuizen dat van betere kwaliteit en ruimer was. Op 4 juli 1882 was het uiteindelijk zover.",
        "years": "1850, 1904, 1882"
    },
    {
        "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112, het huis waar hij geboren was en waar hij zijn hele leven met zijn zussen zou blijven wonen. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch, die vanwege zijn opgewekte karakter ook wel 'De vrolijke Weiss' werd genoemd, in zijn atelier. Vincent schreef hierover: \"de herinnering aan wat ik daar zag van studies en schilderijen is mij nog zeer duidelijk even als die aan den man zelven.\"",
        "years": "1824, 1903, 1873"
    },
    {
        "text": "Vincent kende Henri de Toulouse-Lautrec (1864-1901) van zijn studietijd aan het atelier bij Fernand Cormon en raakte bevriend met hem. Toulouse-Lautrec had zijn atelier op de hoek van rue Tourlaque en de rue Calaincourt, vlakbij het appartement van Vincent en Theo. Vincent ging vaak naar de wekelijkse bijeenkomsten met kunstenaars die Toulouse-Lautrec bij hem thuis organiseerde.",
        "years": "1864, 1901"
    },
    {
        "text": "Georges Petit (1856-1920) was een van de belangrijkste kunsthandelaren in Parijs toen Vincent er woonde. De jonge Petit was vrijwel direct nadat hij de zaak van zijn vader had geërfd in 1877 begonnen met het kopen van kunstwerken van de impressionisten, maar hij handelde ook meer klassieke schilderkunst. Hij concurreerde zodoende met Durand-Ruel en Boussod, Valadon & Cie. Petit organiseerde niet alleen verkooptentoonstellingen maar ook veilingen.",
        "years": "1856, 1920, 1877"
    },
    {
        "text": "Jo van Gogh-Bonger (1862-1925), de vrouw van Theo en schoonzus van Vincent van Gogh was een geëngageerde vrouw die zich in de decennia rond 1900 daadkrachtig manifesteerde in een door mannen gedomineerde wereld. Haar inspanningen waren cruciaal voor de reputatie van Van Goghs kunst.",
        "years": "1862, 1925, 1900"
    },
    {
        "text": "Le Tambourin was een restaurant en cabaret op Boulevard de Clichy 62 in Montmartre dat erg populair was bij kunstenaars. Het werd gerund door de Italiaanse Agostina Segatori (1841-1910) met wie Vincent een affaire had. Hij gaf haar veel bloemstillevens om in de zaak op te hangen, in de hoop deze te verkopen. Dit gebeurde echter niet. Toen Le Tambourin failliet ging in de zomer van 1887 zijn de schilderijen van Vincent vermoedelijk allemaal geveild.",
        "years": "1841, 1910, 1887"
    },
    {
        "text": "Bij weinigen bekend, maar niet minder invloedrijk: Jo van Gogh-Bonger (1862-1925), de vrouw van Theo en schoonzus van Vincent van Gogh. Toen de broers kort na elkaar overleden, ontfermde zij zich vanaf 1891 over Van Goghs artistieke nalatenschap en wijdde de rest van haar leven aan de verspreiding en bekendmaking ervan. Ze publiceerde zijn brieven, organiseerde tentoonstellingen in binnen- en buitenland en verkocht strategisch aan particulieren en invloedrijke kunsthandelaren. Voor de reputatie van Van Goghs kunst waren haar inspanningen cruciaal. Maar ook in andere opzichten leidde ze een boeiend leven. Niet alleen was ze bevriend met vooraanstaande schrijvers en kunstenaars, ook was ze actief binnen de Sociaal-Democratische Arbeiderspartij en nauw betrokken bij de ontluikende vrouwenbeweging. Ze had één zoon, die vernoemd was naar zijn oom: hij was de tweede belangrijke Vincent in haar leven.",
        "years": "1862, 1925, 1891"
    },
    {
        "text": "Aangekomen in Nieuw-Amsterdam/Veenoord verbleef Vincent in het logement van Hendrik Scholte (1841-1915). In deze periode hield hij het adres in Hoogeveen aan als postadres, waar hij zijn spullen grotendeels achter had kunnen laten.\r\n\r\nWaarschijnlijk bevonden zich aan de voorkant van het logement drie kamers. De middelste had een balkon en diende als onderkomen voor gasten. Vincent zou hier twee maanden wonen en werken. Er bevond zich een bed, tafel met lampetkan en er was een kachel aanwezig. Het achterhuis was in gebruik als stalruimte. Vanaf het balkon van zijn kamer kon Vincent de keten, de heide en een ophaalbrug zien.",
        "years": "1841, 1915"
    },
    {
        "text": "Vincent gaf in de winter en het voorjaar van 1878 zondagsschool bij de Zionskapel in de Barndesteeg in Amsterdam. De kapel was in 1846 opgericht door de 'British Society for promoting Christianity amongst the Jews'. De dominee was August Carl Adler (1835–1907). Vincent schreef hierover aan zijn broer Theo:\r\n\r\n\"..hij heeft daar een klein maar zeer net oud kerkje. De school werd echter gehouden in een klein kamertje waar ook op dat uur, dus midden op den dag, het licht moest worden aangestoken. Er waren misschien een 20 kinderen uit die arme buurt.\"\r\n\r\nVincents vader was het niet eens met Vincents keuze om zondagsschool te geven. Vermoedelijk had hij weinig op met de zendingsdrang van de kerkgemeenschap en bovendien vond hij dat het Vincent teveel afleidde van zijn hoofdzaak: het voorbereiden op zijn toelatingsexamen voor de studie theologie.",
        "years": "1878, 1846, 1835, 1907"
    },
    {
        "text": "De Mesdag Collectie, destijds Museum Mesdag geheten, werd in 1887 geopend. Het was een museumzaal die aan het woonhuis van kunstenaar en verzamelaar Hendrik Willem Mesdag (1831-1915) en zijn vrouw Sientje Mesdag-Van Houten (1834-1909) was gebouwd om hun collectie te herbergen. Het museum was destijds op zondagochtend geopend en Mesdag leidde de bezoekers zelf rond. Toen Vincent in Den Haag woonde heeft hij Museum Mesdag nooit gezien, omdat het nog niet bestond.",
        "years": "1887, 1831, 1915, 1834, 1909"
    },
    {
        "text": "De inspanningen van Jo van Gogh-Bonger begonnen vruchten af te werpen; de interesse voor Vincents werk groeide gestaag en vele verkopen volgden. Ze hield een succesvolle tentoonstelling van Vincents werk in het Stedelijk Museum in Amsterdam in 1905 en in 1914 publiceerde zij zijn brieven. Ze verkocht een van haar favoriete werken aan een museum: de National Gallery in Londen kocht in 1923 De Zonnebloemen. Maar een groot deel van de werken (zo'n tweehonderd stuks) hield zij ook zelf, waaronder schilderijen die inmiddels wereldfaam hebben verworven zoals De Slaapkamer, Korenveld met Kraaien en De Aardappeleters.\r\n\r\nToen Jo in 1925 overleed kwam de verantwoordelijkheid voor de collectie bij haar zoon Vincent Willem te liggen. Die wilde zich aanvankelijk een stuk minder intensief met de erfenis bezighouden, maar hield desalniettemin de collectie samen en leende veel werken uit voor (internationale) tentoonstellingen. Na een langdurige bruikleen aan het Stedelijk Museum ontstond het idee om een museum speciaal voor de collectie te bouwen. Dat is het Van Gogh Museum dat in 1973 aan het Amsterdamse Museumplein werd geopend.",
        "years": "1905, 1914, 1923, 1925, 1973"
    },
    {
        "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock het net geopende Panorama Mesdag en was erg enthousiast:\r\n\r\n\"Dan heb ik met hem 't panorama van Mesdag gezien, dat is een werk waar men alle respect voor moet hebben. Ik heb er bij gedacht aan een woord ik meen van Bürger of Thoré, over de Leçon d'anatomie van Rembrandt. Le seul défaut de ce tableau est de ne pas avoir de défaut.\"",
        "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881"
    },
    {
        "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.",
        "years": "1888, 1865, 1932"
    },
    {
        "text": "Vincents kennis Willem van de Wakker memoreerde de totstandkoming van het werk. Volgens hem kwam Vincent:\r\n\r\n\"op een avond na den gehelen dag buiten geschilderd te hebben, langs het huisje van de familie De Groot, waar hij dikwijls werkte, en stapte daar naar binnen om even uit te rusten. Het gezin zat juist onder een lamp bijeen en begon te eten. Spontaan greep Vincent doek, penseel en palet en ving aan de groep te schilderen.\" (bron: De Brouwer, 1984)\r\n\r\nDe aardappeleters was het eerste doek dat Vincent als een écht schilderij beschouwde in tegenstelling tot de vele geschilderde studies die hij maakte. In de voorstelling kwamen zaken samen waar hij druk bezig mee was geweest, zoals figuurstudies en het creëren van licht en donkercontrasten. Bovendien voldeed De aardappeleters volledig aan Vincents behoefte om een echt boerenschilderij te maken.",
        "years": "1984"
    },
    {
        "text": "In het voorjaar van 1882 lagen zowel George Hendrik Breitner (1857-1923) als Vincent in het Burger Gasthuis, beiden om zich aan een geslachtsziekte te laten behandelen. Voordat Vincent op 7 juni 1882 werd opgenomen, lag Breitner al in het ziekenhuis. Vincent bracht hem toen weleens een bezoek en nam dan tekenspullen voor hem mee. Dat Vincent later ook in het ziekenhuis lag heeft Breitner niet geweten. Hij wist niets van Vincents ziekbed af en verliet het ziekenhuis zonder hem gedag te zeggen. In het ziekenhuis wilde Vincent ook tekenen, hij schreef aan zijn broer Theo:\r\n\r\n\"ik weet niet of gij de 'geefhuisjes' op de Brouwersgracht tegenover 't gasthuis kent. ik wou daar wel eens gaan teekenen als het weer het toelaat. ik maakte deze week er reeds een paar krabbels. Het zijn eenige rijen huisjes met kleine tuintjes die naar ik meen aan het armbestuur hooren.\"",
        "years": "1882, 1857, 1923, 1882"
    },
    {
        "text": "Classicus Maurits Benjamin Mendes da Costa (1851 – 1938) was de leraar Latijn en Grieks bij wie Vincent van Gogh dagelijks lessen volgde. Vincent moest zich in de klassieke talen verdiepen om zo het niveau te halen dat vereist was om toegelaten te kunnen worden tot de opleiding theologie die hij zo graag wilde volgen. Het viel Vincent zwaar om de lesstof eigen te maken, maar Mendes hield Vincent voor dat hij op schema lag en dat het moest lukken met de voorbereidingen voor het examen. Vincent raadpleegde Mendes, die slechts twee jaar ouder was dan Vincent, voor veel zaken en had groot ontzag voor hem blijkt uit een brief aan zijn broer Theo:\r\n\r\n\"men moet het woord genie niet te ligt in den mond nemen, ook al gelooft men dat daarvan meer in de wereld nog is dan velen wel meenen, maar een zeer merkwaardig persoon is Mendes zeker en ik ben blij & dankbaar met hem in aanraking te zijn.\"",
        "years": "1851, 1938"
    },
    {
        "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.",
        "years": "1888, 1865, 1932"
    },
    {
        "text": "Nadat Vincents contract als lekenprediker bij het Belgische Evangelisatie Comité niet verlengd werd, trok hij naar het plaatsje Cuesmes. Daar vond hij onderdak bij de predikant Edouard Joseph Francq (1819 – 1902). Het zal een zware tijd voor Vincent geweest zijn, want hij had voor de zoveelste keer een mislukking op werkgebied achter de rug en had daarmee niet alleen zichzelf, maar ook zijn familie weer in verlegenheid en verwarring gebracht. De situatie moet nijpend zijn geweest, want de briefwisseling tussen Theo en Vincent kwam bijna een jaar lang stil te liggen. Gefascineerd door de Borinage en de types die hij om zich heen zag, tekende Vincent veel.",
        "years": "1819, 1902"
    },
    {
        "text": "Vincent raakte in Parijs bevriend met de vijftien jaar jongere kunstenaar Émile Bernard (1868-1941). Ze hadden elkaar in het voorjaar van 1886 voor het eerst ontmoet bij het atelier van Fernand Cormon en in het najaar van datzelfde jaar troffen ze elkaar weer bij de verfwinkel van Julien Tanguy. Bernard herinnerde zich:\r\n\r\n\"Toen hij uit de achterkamer opdook, met dat hoge en brede voorhoofd, was ik bijna bang, zo woest zag hij eruit; maar we werden al snel vrienden.\"\r\n\r\nEr ontstond een innige vriendschap tussen de twee, ze schilderden samen en hielpen elkaar aan goede contacten. Vincent bewonderde het werk van Bernard en trad vanwege het leeftijdsverschil in zekere zin ook op als een mentor.",
        "years": "1868, 1941, 1886"
    },
    {
        "text": "Zundert is het Noord-Brabantse dorp waar Vincent op 30 maart 1853 geboren werd als zoon van Anna Cornelia Carbentus (1819-1907) en Theodorus 'Dorus' van Gogh (1822-1885).\r\n\r\nHij kwam exact een jaar later ter wereld dan zijn doodgeboren broer, die ook Vincent heette. Vincent was dus de oudste, maar niet de eerstgeborene. Na hem werden Anna (1855-1930), Theo (1857-1891), Elisabeth (1859-1936), Willemien (1862-1942) en Cor (1867-1900) geboren.\r\n\r\nDorus had in het spoor van zijn vader gekozen voor het vak van dominee. Vanaf 11 januari 1849 was hij werkzaam als predikant in de gemeente Zundert. Van Gogh was een graag geziene predikant. Het dorp Zundert was een boerendorp met eenvoudige mensen.",
        "years": "1853, 1819, 1907, 1822, 1885, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900, 1849"
    },
    {
        "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
        "years": "1882, 1857, 1923, 1882, 1883"
    },
    {
        "text": "Vincent bezocht een aantal keer tentoonstellingen in de Akademie van Beeldende Kunsten.\r\nVincent bezocht een paar keer de Akademie van de Beeldende Kunsten. Daar werd niet alleen onderwijs gegeven, maar vonden ook tentoonstellingen plaats. In augustus 1881 bezocht hij hier de jaarlijks terugkerende tentoonstelling van de Hollandsche Teeken-Maatschappij met werken van onder andere Jozef Israëls, Anton Mauve (1838-1888), Jan Hendrik Weissenbruch (1824-1903) en Jacob Maris (1837-1899). Ook het jaar erna bezocht hij deze tentoonstelling. Begin juli 1882 zag hij in de Koninklijke Academie van de Beeldende Kunsten een expositie met werken van Franse kunstenaars uit particuliere verzamelingen (waaronder die van Hendrik Willem Mesdag (1831-1915)).",
        "years": "1881, 1838, 1888, 1824, 1903, 1837, 1899, 1882, 1831, 1915"
    },
    {
        "text": "Op 18 april 1889 trouwde Vincents broer Theo, die in Parijs als kunsthandelaar werkte, met Johanna (Jo) Bonger (1862-1925). Het huwelijk vond plaats in Amsterdam, maar Jo kwam bij Theo in Parijs wonen. Omdat het appartement aan de rue Lepic waar Theo tot dan toe woonde niet geschikt was om samen met Jo in te wonen, was hij sinds hun verloving op zoek naar een ander appartement. Jo en Theo correspondeerden intensief over die zoektocht.",
        "years": "1889, 1862, 1925"
    },
    {
        "text": "Kunstenaar Bernardus Johannes Blommers (1845–1914) bezocht Vincent in april 1882 op zijn atelier aan de Schenkweg om met hem te spreken over een mogelijke avond in kunstenaarsvereniging Pulchri Studio, waarop Vincent over zijn collectie tijdschriftillustraties uit The Graphic kon vertellen.",
        "years": "1845, 1914, 1882"
    },
    {
        "text": "Vincent kocht regelmatig prenten bij de boekenstallen van de Joodse handelaar Jozef Blok en diens broer David.. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven (ter vergelijking: Van Gogh betaalde 12,50 gulden huur per week en ontving van Theo 150 francs, wat destijds ongeveer 75 gulden was).\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. 't Is fameus moeielijk die typen te krijgen die men 't liefst zou hebben\".",
        "years": "1870, 1880, 1858, 1892"
    },
    {
        "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64. Bij de eerste ontmoeting twijfelde Vincent of het tussen hen zou kunnen klikken vanwege de grote financiële verschillen: Van Rappard was zeer vermogend.",
        "years": "1880, 1858, 1892"
    },
    {
        "text": "Vincent vond De lange ruiterlaan in Hyde Park, Rotten Row, erg mooi. De laan had zich in de 18e eeuw ontwikkeld tot een ontmoetingsplaats voor welgestelde stedelingen die daar paard reden om te zien en gezien te worden.\r\n\r\nAan zijn Haagse vrienden Willem van Stockum (1846-1900) en Caroline van Stockum-Haanebeek (1852-1926) schreef Vincent:\r\n\r\n\"Een der mooiste dingen die ik hier gezien heb is Rotten Row in Hyde Park.\"",
        "years": "1846, 1900, 1852, 1926"
    },
    {
        "text": "Paul Durand-Ruel (1831-1922) was in de tweede helft van negentiende eeuw een van de belangrijkste kunsthandelaren van hedendaagse kunst in Parijs. Vincent waardeerde Durand-Ruel omdat hij kunstenaars ondersteunde door werk van hen aan te kopen ook al was er nog geen grote markt voor hun kunst. Theo had, toen Vincent in 1884 en 1885 in Nuenen woonde, geprobeerd Durand-Ruel enthousiast te maken voor Vincents werk en had hem een aantal tekeningen van zijn broer laten zien, maar Durand-Ruel zag er niets in.",
        "years": "1831, 1922, 1884, 1885"
    },
    {
        "text": "In de brief van 1 november 1880 schreef Vincent aan zijn broer Theo dat hij op bezoek was gegaan bij de Nederlandse kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) die in Brussel aan de Académie des Beaux-Arts studeerde. Om negen uur 's ochtends ontmoetten ze elkaar aan de Rue Travesière 64.",
        "years": "1880, 1858, 1892"
    },
    {
        "text": "Vincents broer Theo werkte als bedrijfsleider bij de firma Boussod, Valadon & Cie in het filiaal aan de Boulevard Montmartre.\r\nOp een gegeven moment was Theo niet meer tevreden over zijn werk bij de kunsthandel en Vincent maakte zich zorgen over hem. In 1890 werd het Theo te veel. Hij schreef aan Vincent:\r\n\r\n\"...die schrapers van Boussod & Valadon behandelen me alsof ik pas bij hen begonnen ben en houden me kort.\"\r\n\r\nTheo was dan ook van plan om een eigen kunsthandel te beginnen en weg te gaan Boudssod, Valadon & Cie. Zover zou het niet komen: Theo overleed op 25 januari 1891, slechts een half jaar na de dood van zijn broer.",
        "years": "1890, 1891"
    },
    {
        "text": "Anton Mauve trouwde met de achttien jaar jongere Ariëtte Sophia Jeannette (Jet) Carbentus (1856-1894), een nicht van Vincent van Gogh. Vincent ging eind 1881 op 28-jarige leeftijd voor ongeveer drie weken bij zijn aangetrouwde neef in diens Haagse atelier werken. Via hem kwam Vincent in contact met het werk van onder anderen Jaap en Matthijs Maris, J.H. Weissenbruch, H.W. Mesdag, G.H. Breitner en Jozef Israëls. Mauve gaf Vincent schilderles. Zijn invloed op Vincent was groter dan doorgaans wordt aangenomen. Thema's als spitters, aardappeleters en houtverkopers nam hij van Mauve over. Door zijn relatie met Sien Hoornik kwam Vincent in conflict met Mauve. Toen Anton Mauve in 1888 plotseling te Arnhem overleed, droeg Vincent in Arles zijn Souvenir de Mauve, roze bloeiende perzikbomen, aan hem op.",
        "years": "1856, 1894, 1881, 1888"
    },
    {
        "text": "Kunstenaar Théophile de Bock (1851-1904) had van 1877 – 1881 een atelier in 'Huize Rozenburg', dat hij huurde samen met Tony Offermans (1854-1911) en Jozef Neuhuys (1841-1889). Tijdens zijn bezoek aan Anton Mauve (1838-1888) in augustus 1881 maakte Vincent al kennis met De Bock die direct een goede indruk op hem maakte:\r\n\r\n\"Ik geloof dat hij een echt schilderstemperament heeft en nog niet zijn laatste woord heeft gezegd.\"",
        "years": "1851, 1904, 1877, 1881, 1854, 1911, 1841, 1889, 1838, 1888, 1881"
    },
    {
        "text": "Toen Vincent na zijn verblijf in de Borinage besloot om naar Brussel te gaan om zich daar verder te ontwikkelen als kunstenaar klopte hij aan bij Tobias Victor Schmidt (1842–1903). Die was manager bij kunsthandel Goupil & Cie in Brussel en Vincents broer Theo had in 1873 voor hem gewerkt en tijdelijk bij hem in huis gewoond. Tijdens Vincents verblijf in de stad in 1880 was Schmidt met zijn kunsthandel net verhuisd naar de Rue du marché aux herbes.\r\n\r\nVincent hoopte dat Schmidt hem een dienst kon bewijzen en hem in contact kon brengen met andere kunstenaars in de stad. Vincent las echter in een brief van Theo dat er een financiële kwestie was tussen de familie Van Gogh en Schmidt. Daarom leek het Vincent verstandig om minder contact met hem te houden. Vermoedelijk voegde hij de daad bij het woord want nadien wordt Schmidt niet meer genoemd in de correspondentie.",
        "years": "1842, 1903, 1873, 1880"
    },
    {
        "text": "Vincent woonde in Dordrecht bij de familie Rijken. Het echtpaar had al drie kostgangers in huis toen Vincent zich aandiende en hij moest zijn kamer daarom delen met een andere jongeman, Paulus Coenraad Görlitz (1851-1921). Samen rookten ze pijp en praatten ze over het leven, maakten wandelingen, bezochten kerkdiensten en het Dordrechts museum. Hun kamer bevond zich op de eerste verdieping aan de achterkant van het huis en had daardoor uitzicht op de tuinen van de huizen aan de Groenmarkt en Varkensmarkt. Hij schreef zijn broer Theo erover:\r\n\r\n\"Het raam van mijn kamer ziet uit op tuinen, met mast en populieren enz. en den achterkant van oude huizen, o.a. een groot met klimop begroeid,\"a strange old plant is the ivy green\" zei Dickens. Er kan zoo iets ernstigs en min of meer sombers in dat gezigt zijn, en Gij moest het zien met de morgen zon er op.\"\r\n\r\nMet toestemming van Görlitz hing Vincent hun kamer vol met allerlei prenten waarop hij aan de rand Bijbelse spreuken schreef, zoals Vincents favoriete bijbeltekst 'Steeds droevig, maar altijd blijde'.",
        "years": "1851, 1921"
    },
    {
        "text": "Vincent raakte in Parijs bevriend met de impressionistische kunstenaar Armand Guillaumin (1841-1927), voor wiens werk en persoonlijkheid hij veel waardering had. Vincent ging regelmatig naar hem toe in zijn studio aan Quai d'Anjou 13, het oude atelier van Charles-François Daubigny. Jaren later haalde Vincent nog eens herinneringen op met zijn broer Theo aan een bezoek dat zij samen aan de kunstenaar brachten:\r\n\r\n\"Was het geen genoegen bij Guillaumin deze winter de overloop en zelfs de trap, nog afgezien van het atelier, helemaal vol doeken aan te treffen?\"",
        "years": "1841, 1927"
    },
    {
        "text": "Piet Kaufmann (1864‐1940) was de tuinman van familie Van Gogh die in 1881 regelmatig model stond voor Vincent, naar eigen zeggen zo'n dertig tot vijftigmaal. Vincent was in september op aanraden van onder andere kunstenaar Anton Mauve actief naar levend model gaan tekenen, maar het was niet eenvoudig om mensen te vinden die goed wilden poseren.",
        "years": "1864, 1940, 1881"
    },
    {
        "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
        "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915"
    },
    {
        "text": "Vincent bezocht Van Wisselingh and Cottier een paar keer toen hij in Londen woonde. Zo schreef hij zijn broer Theo in 1875 over het schilderij Souvenir d'Amsterdam van Matthijs Maris (1839-1917), dat hij vermoedelijk in de kunsthandel zag. Toen Vincent een jaar later in Isleworth woonde en een dag naar Londen moest, greep hij zijn kans om ook even langs te gaan bij Van Wisselingh & Cottier. Vincent zag daar toen schetsen voor de glas-in-loodramen van de St. Andrew's Church in Owslebury.\r\n\r\nVincent bleef gedurende verschillende fases van zijn leven in contact met Van Wisselingh. Hij vond dat Van Wisselingh iemand \"met een karakter\" was en dat hij gevoel voor en verstand van kunst had.",
        "years": "1875, 1839, 1917"
    },
    {
        "text": "Vincent was met Blommers bevriend en bezocht hem weleens in zijn atelier. Kunstenaar Bernardus Johannes Blommers (1845–1914) bezocht Vincent in april 1882 op zijn atelier aan de Schenkweg om met hem te spreken over een mogelijke avond in kunstenaarsvereniging Pulchri Studio, waarop Vincent over zijn collectie tijdschriftillustraties uit The Graphic kon vertellen. Uiteindelijk ging die lezing niet door. Vincent bezocht op zijn beurt ook Blommers op zijn atelier aan het Spui 58. Vermoedelijk is hij ook weleens bij Blommers op het atelier geweest toen die op de Van Stolkweg 17 woonde, want daar heel vlakbij (Van Stolkweg 20) woonde Vincents vriend Théophile de Bock (1851-1904) bij wie hij zijn schildersspullen mocht opslaan als hij in Scheveningen schilderde. Vincent schreef echter geen een keer over zo'n bezoek en dus is het onzeker of het weleens heeft plaatsgevonden.",
        "years": "1845, 1914, 1882, 1851, 1904"
    },
    {
        "text": "Vincent was bevriend met John Peter Russell en bezocht hem op zijn atelier.\r\nBij het open atelier van de kunstenaar Fernand Cormon, waar Vincent in het voorjaar van 1886 lessen volgde, leerde hij de Australische kunstenaar John Peter Russell (1858-1930) kennen. Ze raakten bevriend en Russell maakte in zijn atelier aan de impasse Hélène nr. 15 een portret van Vincent. De bevriende kunstenaar Archibald Standish Hartrick noemde dit het meest gelijkende portret van hem dat hij kende: beter dan zelfportretten van Vincent of portretten die andere kunstenaars van hem hadden gemaakt. Vincent had het portret in zijn bezit en was er erg aan gehecht. Hij ruilde het werk wellicht tegen zijn schilderij Drie paar schoenen, dat in het bezit van Russell kwam. Naast het portret had Vincent ook Russells werk Zittende naakte vrouw in zijn collectie. Russel had op zijn beurt de litho At Eternity's gate van Vincent in zijn bezit, en nog een niet-geïdentificeerd schilderij.",
        "years": "1886, 1858, 1930"
    },
    {
        "text": "In november 1884 schilderde Vincent van Gogh een grote studie van de Genneper watermolen. De leerlooier Anton Kerssemakers (1846-1924) was erbij aanwezig toen Vincent het werk schilderde en maakte ook een gouache van dezelfde watermolen. Vincent zelf maakte later ook nog een aquarel van het werk. Deze gaf hij vermoedelijk in ruil voor wat tabak aan Jansje van den Broek, die een tabakszaak had in Eindhoven vlakbij de winkel van Baijens waar Vincent zijn schilderswaren kocht.",
        "years": "1884, 1846, 1924"
    },
    {
        "text": "Op 1 augustus 1881 werd Panorama Mesdag geopend: een schilderij van Scheveningen, het omringende duinlandschap en de Noordzee. Met haar enorme afmetingen van 14 meter hoog en 120 meter breed is het, ook vandaag de dag, het grootste schilderij van Nederland. De Haagse kunstenaar en kunstverzamelaar Hendrik Willem Mesdag (1831-1915) kreeg in 1880 de opdracht van de speciaal opgerichte Belgische Maatschappij S.A. du Panorama Maritime de la Haye om het doek te schilderen. In de vier maanden die Mesdag nodig had om het kunstwerk te maken, kreeg hij hulp van onder andere de kunstenaars Théophile de Bock (1851-1904), George Hendrik Breitner (1857-1923) en Bernardus Johannes Blommers (1845-1914).\r\n\r\nVincent bezocht in augustus 1881 samen met De Bock Panorama Mesdag en was erg enthousiast. Vincent zei hierover: \"de enige fout van het schilderij is, dat het geen fouten heeft.\"",
        "years": "1881, 1831, 1915, 1880, 1851, 1904, 1857, 1923, 1845, 1914, 1881"
    },
    {
        "text": "Vincents oom Cornelis Marinus 'Cor' van Gogh (in Vincents brieven vaak C.M. genoemd. 1824-1908 ) had een boek- en kunsthandel aan de Keizersgracht (eerder was de winkel in de Leidsestraat 38 gevestigd). Vincent bezocht de winkel van zijn oom regelmatig en zag daar allerlei kunstwerken, tijdschriften en boeken die hij interessant vond. In maart 1878 had oom Cor zijn kunstzaal opnieuw laten inrichten, waar Vincent positief over schreef aan zijn broer Theo.",
        "years": "1824, 1908, 1878"
    },
    {
        "text": "Vincent bezocht in 1886 en 1887 de Exposition internationale de peinture et sculpture. De groepstentoonstellingen boden de kans om veel recente werken van tal van hedendaagse kunstenaars te bekijken, zoals Claude Monet en Auguste Renoir. In 1887 ging hij samen met zijn broer Theo naar de tentoonstelling en zag daar de schilderijen De prehistorische mens en De moderne mens van Albert Besnard (1849-1934). Vincent vond de schilderijen heel mooi en schreef er twee jaar na dato nog over in een brief aan zijn broer Theo.",
        "years": "1886, 1887, 1887, 1849, 1934"
    },
    {
        "text": "Vincent ging regelmatig naar het café Le Tambourin, stelde daar zijn eigen werk tentoon en maakte er een tentoonstelling met Japanse prenten.\r\nLe Tambourin was een restaurant en cabaret op Boulevard de Clichy 62 in Montmartre dat erg populair was bij kunstenaars. Het werd gerund door de Italiaanse Agostina Segatori (1841-1910) met wie Vincent een affaire had. Hij gaf haar veel bloemstillevens om in de zaak op te hangen, in de hoop deze te verkopen. Dit gebeurde echter niet. Toen Le Tambourin failliet ging in de zomer van 1887 zijn de schilderijen van Vincent vermoedelijk allemaal geveild.",
        "years": "1841, 1910, 1887"
    },
    {
        "text": "De Parijse kunsthandelaar Pierre Firmin Martin (1817-1891), ook wel père Martin genoemd, verkocht voornamelijk het werk van kunstenaars van de school van Barbizon en de impressionisten in Parijs. In de periode 1887-1888 stelde hij ook een aantal van Vincents schilderijen tentoon. Behalve bij Martin hing Vincents werk destijds ook in de winkels van Julien Tanguy en van Georges Thomas.",
        "years": "1817, 1891, 1887, 1888"
    },
    {
        "text": "In het voorjaar van 1882 lagen zowel George Hendrik Breitner (1857-1923) als Vincent in het Burger Gasthuis, beiden om zich aan een geslachtsziekte te laten behandelen. Voordat Vincent op 7 juni 1882 werd opgenomen, lag Breitner al in het ziekenhuis. Vincent bracht hem toen weleens een bezoek en nam dan tekenspullen voor hem mee.",
        "years": "1882, 1857, 1923, 1882"
    },
    {
        "text": "A. Fermine handelde in schildersezels maar verkocht ook andere kunstenaarsbenodigdheden zoals doeken. De winkel bestond van 1876 tot 1911. Vincents werk Portret van Agostina Segatori is geschilderd op een doek van Fermine, blijkt uit de stempel die achterop staat.",
        "years": "1876, 1911"
    },
    {
        "text": "De gepensioneerde goudsmid Anthonius 'Antoon' Petrus Hermans (1822-1897) vroeg Vincent om ontwerpen te maken voor schilderijen in de eetzaal van zijn huis aan de Keizersgracht in Eindhoven. Hermans was zeer vermogend en had zijn huis \"Rust na Arbeid\" laten bouwen door de bevriende architect Pierre Cuypers. Vincent was onder de indruk van hem:\r\n\r\n\"'t Is een man die ik zoo mogelijk wil te vriend houden, een gewezen goudsmid die tot 3 maal toe eene zeer aanzienlijkecollectie antiquiteiten heeft verzameld & verkocht. Nu rijk is en een huis heeft gezet dat hij weer vol antiquiteiten heeft en meubileert met sommige heel mooie eikenhouten kasten &c. De plafonds en muren decoreert hij zelf en werkelijk goed soms.\"\r\n\r\nZijn eetzaal had Hermans al beschilderd met twaalf panelen met bloemen, maar hij had nog zes panelen over van 60 x 150 cm, waarvoor hij Vincent vroeg. Het idee was dat Vincent het ontwerp aanleverde en dat Hermans dit vervolgens zelf kopieerde. Vincent vroeg zich hardop af:\r\n\r\n\"Maar hij wil zelf die vakken schilderen en zal dat lukken?\"",
        "years": "1822, 1897"
    },
    {
        "text": "Vincent had bewondering voor het werk van Georges Seurat (1859-1891). De twee kunstenaars ontmoetten elkaar voor het eerst op de tentoonstelling die Vincent in november en december 1887 in Restaurant du Chalet had georganiseerd. Vlak voordat Vincent op 19 februari 1888 naar Arles vertrok, bezocht hij op de valreep samen met zijn broer Theo Seurat voor het eerst in zijn atelier aan de Boulevard de Clichy. Waarschijnlijk zag hij daar toen de grote doeken Een zondag op La Grande Jatte en Modellen. Vanaf dat moment zou Vincent in zijn brieven aan Theo regelmatig naar Seurat vragen en hij memoreerde eens dat hij destijds ontzettend getroffen was door de doeken van Seurat. Hij dacht regelmatig na over de schildertechniek die Seurat had geïntroduceerd, het pointillisme. Vincent schreef hierover:\r\n\r\n\"...ik denk vaak na over zijn systeem en toch zal ik het helemaal niet volgen, maar hij is een oorspronkelijk colorist en hetzelfde geldt voor Signac, maar op een ander niveau; de pointillisten hebben iets nieuws ontdekt en ik mag ze toch wel graag.\"",
        "years": "1859, 1891, 1887, 1888"
    },
    {
        "text": "Vincent gaf schilderlessen aan Willem van de Wakker (1859-1927). Van de Wakker, een telegrafist in het postkantoor in Nuenen, was amateurschilder en toen Vincent diens kunstwerken zag bij schilderwinkel firma Baijens wilde hij hem graag eens ontmoeten. Van de Wakker woonde in Eindhoven, net als Antoon Hermans en Anton Kerssemakers aan wie Vincent ook les gaf. Het was zijn plan hen te vragen om hem in ruil voor de lessen schildersmateriaal te geven. Het geven van schilderles beviel Vincent goed, zo had hij wat aanspraak. Hij dacht erover om, wanneer hij naar Antwerpen zou gaan, hij daar wellicht ook schilderlessen kon geven.",
        "years": "1859, 1927"
    },
    {
        "text": "Vincent had een relatie met Sien die met haar moeder op de Noordstraat woonde. Vincent tekende vanuit het huis.\r\nClasina Maria 'Sien' Hoornik (1850-1904) was de vriendin van Vincent in 1882 en 1883. Sien woonde met haar moeder Maria Wilhelmina Hoornik-Pellers (1829-1910) in maart en/of april 1882 op Noordstraat 16. Dat Vincent daar weleens over de vloer kwam, blijkt uit de tekening die hij daar vanachter het raam op de eerste verdieping moet hebben gemaakt: Opgebroken Noordstraat met spitters. Deze tekening toont het graafwerk dat in 1882 tegenover het huis verricht werd om riolering aan te leggen bij een in aanbouw zijnde bakkerij.\r\n\r\nIn mei 1882 zouden Sien en haar moeder verhuizen naar een nieuw adres, Slijkeinde 31. Sien, die al een dochtertje had en op dat moment zwanger was van haar tweede kind zou na haar bevalling bij Vincent aan de Schenkweg gaan wonen. Haar moeder kon daarom een kleiner huis betrekken.",
        "years": "1850, 1904, 1882, 1883, 1829, 1910, 1882, 1882, 1882"
    },
    {
        "text": "Christiaan Siebenhaar (1824-1885) was een schermleraar die in het pand waar hij zelf schermlessen gaf een aantal ruimtes verhuurde als ateliers. Ook kunstenaars als Bernardus Johannes Blommers (1845–1914), Theo Mesker (1853-1894) en Willem Maris (1844-1910) hadden hier hun atelier.",
        "years": "1824, 1885, 1845, 1914, 1853, 1894, 1844, 1910"
    },
    {
        "text": "Vincent bezocht allerlei boek- en kunsthandels in The Strand en bekeek de etalages van de Illustrated London News & The Graphic.\r\nVincent van Gogh kwam graag op The Strand, een straat in het hart van Londen vlakbij zijn werk bij Goupil & Cie. Daar -en in de straten er omheen- waren namelijk allemaal boekwinkels en kunsthandels gevestigd. Op de nummers 190 en 198 bevonden zich de etalages waar Vincent wekelijks de nieuwste uitgaven van de kranten The Illustrated London News en The Graphic bekeek. Tien jaar later, toen Vincent inmiddels fervent verzamelaar was van prenten uit deze bladen, schreef hij zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) dat hij veel had onthouden van wat hij daar had gezien:\r\n\r\n\"Indrukken die ik daar op de plaats zelf kreeg waren zóó sterk dat de teekeningen mij ondanks alles dat sedert over mijn hoofd ging, duidelijk en helder bleven.\"",
        "years": "1858, 1892"
    },
    {
        "text": "In Vincents leven in Dordrecht speelde het christelijk geloof zo'n belangrijke rol dat hij zondags vaak wel drie kerkdiensten bezocht, waaronder die in de Grote Kerk. Daar was een oude vriend van zijn vader dominee, Petrus Marinus Keller van Hoorn (1825-1908). Vincent kwam weleens bij hem thuis; zo bezocht hij hem op 16 februari 1877 samen met zijn vader en vroeg hij hem eens om advies over zijn wens om theologie te gaan studeren. Ds. Keller van Hoorn zou hem toen de studie ontraden hebben, omdat Vincent niet de juiste vooropleiding had.",
        "years": "1825, 1908, 1877"
    },
    {
        "text": "Vincent van Gogh bracht op aanraden van zijn vader in juni 1877 een bezoek aan Ds. Reinier Posthumus Meijjes (1803-1891). Vincent had bewondering voor de getalenteerde man met een sterk geloof. Een maand na zijn eerste ontmoeting met de dominee bezocht hij hem nog eens en had toen een zeer amusante avond waarop hij ook Meijjes' zoon Jeremie en diens vrouw Jeanne Louise Agathe Tilanus ontmoette. Ze praatten met elkaar over \"allerlei zaken uit het buitenland\".",
        "years": "1877, 1803, 1891"
    },
    {
        "text": "Oom Cent was kunsthandelaar en -verzamelaar. Sinds 1840 had hij een eigen winkel met teken- en schildersbenodigdheden in Spuistraat 55 in Den Haag. In de loop van de tijd handelde hij steeds meer in eigentijdse Hollandse en Franse schilderkunst. Sinds 1846 deed hij al zaken met Adolphe Goupil, de oprichter van Goupil & Cie. In 1858 verhuisde oom Cent naar Parijs en woonde daar boven de Parijse vestiging van de kunsthandel. Cent werd gevraagd om vennoot van de firma te worden en trad uiteindelijk in 1861 toe. Zijn voorraad werd door Goupil overgenomen en de kunsthandel vestigde zich aan Plaats 14. In 1878 trok Cent zich terug uit de firma, maar de Haagse branche van Goupil bleef nog bestaan tot 1917. In 1875 verhuisde de kunsthandel naar Plaats nummer 20 en in 1884 werd de naam gewijzigd naar Boussod, Valadon & Cie.\r\n\r\nVincent kon in 1869 als jongste bediende bij firma Goupil & Cie beginnen op voorspraak van zijn oom Cent.",
        "years": "1840, 1846, 1858, 1861, 1878, 1917, 1875, 1884, 1869"
    },
    {
        "text": "Kunstenaar Jan Hendrik Weissenbruch (1824–1903) had een studio in de Haagse Kazernestraat 112, het huis waar hij geboren was en waar hij zijn hele leven met zijn zussen zou blijven wonen. Net voordat Vincent in mei 1873 naar Londen vertrok bezocht hij Weissenbruch, die vanwege zijn opgewekte karakter ook wel 'De vrolijke Weiss' werd genoemd, in zijn atelier.",
        "years": "1824, 1903, 1873"
    },
    {
        "text": "Alphonse Portier (1841-1902) was een kunsthandelaar in Parijs die vanuit zijn appartement op rue Lepic 54 werk verkocht van kunstenaars zoals Auguste Renoir, Johan Barthold Jongkind, Paul Cézanne en Henri de Toulouse-Lautrec. Alphonse Portier was een van de eersten die positief reageerde op het werk van Vincent toen diens broer Theo hem in 1885 een schets van De aardappeleters liet zien.",
        "years": "1841, 1902, 1885"
    },
    {
        "text": "Toen Theo van Gogh in november 1878 van Parijs naar Nederland reisde, maakte hij een tussenstop in Brussel om daar zijn broer Vincent op te zoeken. Samen bezochten zij het Musée des Beaux Arts waar Vincent onder de indruk was van \"zooveel merkwaardige schilderijen\" die hij zag. In een brief aan zijn broer noemde hij het werk van de kunstenaars Charles De Groux (1825–1870), Henri Leys (1815–1869) en Joseph Théodore Coosemans (1828–1904) in het bijzonder.\r\n\r\nTweeënhalf jaar later, in het voorjaar van 1881, bezocht Vincent het museum opnieuw. De collectie was toen in middels verhuisd naar een ander nabijgelegen pand. Ditmaal bekeek Vincent de jaarlijkse tentoonstelling van de Société Royale Belge des Aquarellistes. Vincent vond het een interessante tentoonstelling waar hij vooral onder de indruk was van het werk van de Nederlanders. De aquarel Bom met ruiter van Willem Hendrik Mesdag (1831 – 1915) trok zijn speciale aandacht:\r\n\r\n\"t Was een groote importante teekening, breed gedaan en zoo krachtig dat zoo als ik zei eigentlijk niets 't er bij uithield.\"",
        "years": "1878, 1825, 1870, 1815, 1869, 1828, 1904, 1881, 1831, 1915"
    },
    {
        "text": "Theo schreef zijn vrouw Jo Bonger over de begraafplaats van Vincent van Gogh:\r\n\r\n\"Hij is begraven op een zonnige plek tussen de korenvelden, en het kerkhof heeft niet dat onprettige karakter van de Parijse kerkhoven.\"\r\n\r\nEen half jaar na de dood van Vincent overleed ook Theo. Hij werd aanvankelijk begraven in zijn sterfplaats Utrecht, maar in 1914 werd zijn lichaam overgebracht naar de begraafplaats van Auvers-sur-Oise. Tot op de dag van vandaag liggen de broers daar sindsdien naast elkaar begraven.",
        "years": "1914"
    },
    {
        "text": "Aangekomen in Nieuw-Amsterdam/Veenoord verbleef Vincent in het logement van Hendrik Scholte (1841-1915). In deze periode hield hij het adres in Hoogeveen aan als postadres, waar hij zijn spullen grotendeels achter had kunnen laten.\r\n\r\nWaarschijnlijk bevonden zich aan de voorkant van het logement drie kamers. De middelste had een balkon en diende als onderkomen voor gasten. Vincent zou hier twee maanden wonen en werken. Er bevond zich een bed, tafel met lampetkan en er was een kachel aanwezig. Het achterhuis was in gebruik als stalruimte. Vanaf het balkon van zijn kamer kon Vincent de keten, de heide en een ophaalbrug zien.",
        "years": "1841, 1915"
    },
    {
        "text": "Op de nummers 190 en 198 bevonden zich de etalages waar Vincent wekelijks de nieuwste uitgaven van de kranten The Illustrated London News en The Graphic bekeek. Tien jaar later, toen Vincent inmiddels fervent verzamelaar was van prenten uit deze bladen, schreef hij zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892) dat hij veel had onthouden van wat hij daar had gezien:\r\n\r\n\"Indrukken die ik daar op de plaats zelf kreeg waren zóó sterk dat de teekeningen mij ondanks alles dat sedert over mijn hoofd ging, duidelijk en helder bleven.\"",
        "years": "1858, 1892"
    },
    {
        "text": "Nadat Vincents contract als lekenprediker bij het Belgische Evangelisatie Comité niet verlengd werd, trok hij naar het plaatsje Cuesmes. Daar vond hij onderdak bij de predikant Edouard Joseph Francq (1819 – 1902). Het was een zware tijd voor Vincent, want hij had voor de zoveelste keer een mislukking op werkgebied achter de rug en had daarmee niet alleen zichzelf, maar ook zijn familie weer in verlegenheid en verwarring gebracht. De situatie moet nijpend zijn geweest, want de briefwisseling tussen Theo en Vincent kwam bijna een jaar lang stil te liggen. Gefascineerd door de Borinage en de types die hij om zich heen zag, tekende Vincent veel.\r\n\r\nAl in 1879 had Vincent van zijn oude baas Tersteeg een verfdoos en schetsboek gekregen die hij binnen de kortste keren half vol getekend had. Over Vincents tijd bij Francq is door het ontbreken van briefwisselingen en andere bronnen verder weinig bekend. Bovendien is het niet duidelijk tot wanneer hij precies bij Francq bleef.",
        "years": "1819, 1902, 1879"
    },
    {
        "text": "enorm aan: ze herkende Vincent zoektocht en spiritualiteit en zag in Vincent een voorvechter van een nieuw soort kunst. In 1908 kocht zij een eerste werk aan, een tamelijk behoudend schilderij uit Vincents Nederlandse periode, Bosrand. Datzelfde jaar kocht zij ook een veel expressiever doek dat Vincent in Parijs had gemaakt, Vier uitgebloeide zonnebloemen. Na deze eerste aankopen ging zij gestaag door met verzamelen. In 1912 kocht zij maar liefst 32 werken van Vincent op veilingen en bij kunsthandels in Parijs, Berlijn, Den Haag en Amsterdam voor een totale koopsom van 209.537 gulden. Dit heeft een enorme boost gegeven aan de populariteit van het werk van Vincent.\r\n\r\nDe collectie die Helene bij elkaar bracht is zeer representatief en bevat talloze topstukken van Vincents hand, zoals Caféterras bij Nacht (Place du Forum), La Berceuse (Portret van Madame Roulin) en een versie van De Aardappeleters. Met negenentachtig schilderijen en ruim honderdtachtig tekeningen is het de op één na grootste collectie Van Gogh's ter wereld. Die is te zien in het in 1938 door haar en haar man gebouwde museum op de Hoge Veluwe, het huid",
        "years": "1908, 1912, 1938"
    },
    {
        "text": "Vincents oom Cornelis Marinus 'Cor' van Gogh (in Vincents brieven vaak C.M. genoemd. 1824-1908 ) had een boek- en kunsthandel aan de Keizersgracht (eerder was de winkel in de Leidsestraat 38 gevestigd). Vincent bezocht de winkel van zijn oom regelmatig en zag daar allerlei kunstwerken, tijdschriften en boeken die hij interessant vond. In maart 1878 had oom Cor zijn kunstzaal opnieuw laten inrichten, waar Vincent positief over schreef aan zijn broer Theo. Oom Cor speelde een belangrijke rol in Vincents leven.",
        "years": "1824, 1908, 1878"
    },
    {
        "text": "Geïnspireerd door onder andere zijn vriend Anthon van Rappard (1858-1892) en deels gedreven door het idee dat het leven goedkoper zou zijn in Drenthe arriveerde Vincent op 11 september 1883 per trein in Hoogeveen vanuit zijn voormalige woon- en werkplaats Den Haag. Hij had afscheid genomen van zijn vriendin Sien en haar kinderen en nam zijn intrek in het logement van Albertus Hartsuiker (1827-1902). Na circa twee weken in Hoogeveen te hebben doorgebracht en de omgeving daar te hebben verkend, besloot hij dieper Drenthe in te trekken.",
        "years": "1858, 1892, 1883, 1827, 1902"
    },
    {
        "text": "Op 1 november 1880 schreef Vincent zijn broer Theo dat hij op diens aanraden op bezoek was gegaan bij de Nederlandse kunstenaar Willem Roelofs (1822 – 1897). Deze verbleef al sinds 1848 in Brussel en nam daar een belangrijke positie in in de kunstwereld en kon zo een waardevol contact zijn voor Vincent. Roelofs adviseerde Vincent:\r\n\r\n\"dat van nu af aan bij mij hoofdzaak moest worden het teekenen naar de natuur, n.l. hetzij pleister of model, maar dat niet zonder leiding van den een of ander die 't goed verstaat. En hij & ook anderen raadden mij zoo ernstig aan althans voor een tijd hier of te Antwerpen of elders waar ik maar kon bepaald aan de teekenakademie te gaan werken dat ik, hoewel dit mij niet zoo bijzonder aangenaam is, heb meenen niet anders te moeten doen dan er werk van te maken om aan de bewuste teekenakademie te worden toegelaten.\"\r\n\r\nVanaf begin november stond Vincent inderdaad ingeschreven aan de Koninklijke Academie voor Schone Kunsten. Of hij veel contact hield met Roelofs is niet bekend.",
        "years": "1880, 1822, 1897, 1848"
    },
    {
        "text": "In de zomer van 1885 had Vincent zijn broer Theo al gevraagd of hij contacten in Antwerpen had. Theo gaf hem toen onder andere de naam van kunsthandelaar en kunstenaar Jan Theodor Jozef Linnig (1815-1891) door. Na aankomst in Antwerpen ging Vincent bij verschillende kunsthandelaren langs om te zien wat hun aanbod was, zo ook bij Linnig. Maar wat hij zag, beviel hem niet. Vincent schreef dat Linnig \"niets dan miserable oude schilderijtjes\" had en dat Linnig een \"gedecourageerd\" man was.",
        "years": "1885, 1815, 1891"
    },
    {
        "text": "Bij aankomst in Auvers op 20 mei 1890 maakte Vincent direct kennis met dokter Paul-Ferdinand Gachet (1828–1909) aan wie hij was gekoppeld door zijn broer Theo. Hij trad op als dokter en vertrouwenspersoon voor Vincent. Dat was van groot belang omdat er kans was op psychische aanvallen zoals hij die in Arles en Saint-Rémy had gehad:\r\n\r\n\"Het belangrijkste is de dokter te kennen, zodat ik bij een aanval niet direct in de handen van de politie val en met geweld naar een inrichting wordt gebracht.\"\r\n\r\nGachet, met wie Theo via de kunstenaar Camille Pissarro in contact was gekomen, leek de aangewezen persoon vanwege zijn rijke ervaring als arts en grote interesse in kunst. Hij schilderde in zijn vrije tijd en kende veel eigentijdse kunstenaars zoals Edouard Manet, Claude Monet, Auguste Renoir en Paul Cézanne van wie hij ook werk verzamelde. Vincent voelde zich volkomen begrepen door de excentrieke arts die zowel qua uiterlijk als qua karakter veel op hem leek. Ze raakten bevriend en Vincent bezocht hem regelmatig in de oude meisjesschool die Gachet sinds 1872 bewoonde.",
        "years": "1890, 1828, 1909, 1872"
    },
    {
        "text": "Op 23 december 1888 werd Vincent opgenomen in het ziekenhuis van Arles, omdat hij in een vlaag van waanzin een deel van zijn oor had afgesneden en dat naar een prostituee had gebracht. In het ziekenhuis werd hij behandeld door dokter Félix Rey (1865-1932). De eerste dagen in het ziekenhuis ging Vincents geestelijke situatie achteruit blijkt uit het verslag van Rey: Vincent zat in zijn nachthemd achter de dienstdoende zuster aan, verbood ook maar iemand om bij zijn bed in de buurt te komen en ging naar het kolenhok om zich te wassen. Vincent moest daarom naar een isoleerkamer.",
        "years": "1888, 1865, 1932"
    },
    {
        "text": "Vincent raakte in Parijs bevriend met de vijftien jaar jongere kunstenaar Émile Bernard (1868-1941). Ze hadden elkaar in het voorjaar van 1886 voor het eerst ontmoet bij het atelier van Fernand Cormon en in het najaar van datzelfde jaar troffen ze elkaar weer bij de verfwinkel van Julien Tanguy.",
        "years": "1868, 1941, 1886"
    },
    {
        "text": "Vincent werkte regelmatig in de hut van de familie De Groot en kreeg daar het idee voor zijn schilderij De aardappeleters. De familie bestond uit moeder Cornelia met haar kinderen Hendrikus, Peter en Gordina (Sien) en de zoon van Gordina Cornelis. Vincent portretteerde Gordina (1855-1927) heel vaak: er zijn minstens twintig studies van haar bekend. Ook is het zeker dat zij een van de afgebeelde personen op De aardappeleters is.",
        "years": "1855, 1927"
    },
    {
        "text": "Vincent was zelf eens door kunstenaar Bernardus Johannes Blommers (1845–1914) benaderd om in Pulchri, de Haagse kunstenaarsvereniging, een kunstavond te geven over de tijdschriftillustraties die hij actief verzamelde (naar o.a. Hubert von Herkomer, Frank Holl, George Dumaurier). De avond vond uiteindelijk niet plaats omdat het bestuur van Pulchri neerkeek op het populaire grafische werk dat volgens hen ook gewoon in het café kon worden bekeken. Pulchri Studio huurde destijds de Regentenkamer van het Hofje van Nieuwkoop.",
        "years": "1845, 1914"
    },
    {
        "text": "De Noorderkerk was de eerste kerk waar Vincent naartoe ging toen hij in Amsterdam aankwam. In de weken daarna bleef hij regelmatig vroegpreken in de Noorderkerk bezoeken; kerkdiensten die om 7.00u 's ochtends werden gehouden. Op 10 juni 1877 hoorde hij hier een preek die veel indruk op hem maakte over de gelijkenis van de zaaier. De dominee was Ds. Eliza Laurillard (1830-1908), die een van Vincents favoriete predikers zou worden, omdat hij in staat was op heel eenvoudige manier te spreken en bovendien zeer jeugdig en levendig was in zijn opvattingen. Vincent schreef dan ook enthousiast over hem aan zijn broer Theo:\r\n\r\n\"Hij schildert als het ware, en zijn werk is te gelijk hooge en edele kunst, Hij heeft het gevoel van een kunstenaar in den waren zin van het woord.\"",
        "years": "1877, 1830, 1908"
    },
    {
        "text": "Vincent raakte begin 1882 bevriend met kunstenaar George Hendrik Breitner (1857–1923) en ging geregeld samen met hem op pad vanwege hun gedeelde interesse om op straat en in volkswijken te tekenen. Ze bezochten elkaar in hun atelier. De Juffrouw Idastraat, waar Breitner als bewoner geregistreerd stond in 1882 en 1883, behoort tot de oudste delen van de stad Den Haag en geeft een mooi tijdsbeeld.",
        "years": "1882, 1857, 1923, 1882, 1883"
    },
    {
        "text": "Vincent van Gogh ontmoette begin juli 1877 Jeremias 'Jeremie' Posthumus Meijjes (1831–1908) en diens vrouw Jeanne Louise Agathe Tilanus (1834–1881) bij dominee Reinier Posthumus Meijjes, een kennis van vader Van Gogh. Ze hadden een gezellige avond en Vincent bezocht hen daarna nog enkele malen.",
        "years": "1877, 1831, 1908, 1834, 1881"
    },
    {
        "text": "Tijdens zijn verblijf in Londen bezocht Vincent zeker het South Kensington Museum (dat sinds 1899 het Victoria & Albert Museum heet). Het museum wilde kunst toegankelijk maken voor iedereen en toonde voornamelijk toegepaste en decoratieve kunst, maar ook beeldende kunst zoals schilderijen, prenten en tekeningen. Vincent schreef op 4 augustus 1884 aan zijn broer Theo, die destijds in Londen verbleef, dat hij hem aanraadde het museum te bezoeken en naar het werk De boerderij in het dal van John Constable (1776-1837) te kijken.",
        "years": "1899, 1884, 1776, 1837"
    },
    {
        "text": "Vincent kocht regelmatig prenten bij de joodse handelaar Jozef Blok die hij, net als diens broer David, vaak 'Blok de boekenjood' noemde. Blok had op een kraampje met collectors items op het Binnenhof. De meest bijzondere aanschaf die hij bij Blok deed was 21 volumes van het tijdschrift The Graphic (jaargangen 1870–1880). Hij betaalde eenentwintig gulden voor de serie en maakte als betaling ook portretten van de vader en moeder van Blok. 'Twee van ieder!' schreef Vincent onthutst, om zijn bewering kracht bij te zetten dat hij de tijdschriften niet zonder moeite had verworven.\r\n\r\nVincent tekende ook Jozef Blok zelf. Hij schreef aan zijn vriend en kunstenaar Anthon Gerhard Alexander van Rappard (1858-1892):\r\n\r\n\"Weet ge wie ik van morgen geteekend heb. Blok de boekenjood, niet David maar die kleine die op t'Binnenhof staat. Ik wou ik er meer uit die familie had want ze zijn wel echt als type. Ik ben erg blij met Blok, hij brengt me dingen van veel jaren geleden in herinnering, ik hoop hij nog wel eens meer op een Zondagmorgen zal komen.\"",
        "years": "1870, 1880, 1858, 1892"
    },
    {
        "text": "Vincent bezocht Van Wisselingh and Cottier een paar keer toen hij in Londen woonde. Zo schreef hij zijn broer Theo in 1875 over het schilderij Souvenir d'Amsterdam van Matthijs Maris (1839-1917), dat hij vermoedelijk in de kunsthandel zag. Toen Vincent een jaar later in Isleworth woonde en een dag naar Londen moest, greep hij zijn kans om ook even langs te gaan bij Van Wisselingh & Cottier. Vincent zag daar toen schetsen voor de glas-in-loodramen van de St. Andrew's Church in Owslebury.\r\n\r\nVincent bleef gedurende verschillende fases van zijn leven in contact met Van Wisselingh. Hij vond dat Van Wisselingh iemand \"met een karakter\" was en dat hij gevoel voor en verstand van kunst had.",
        "years": "1875, 1839, 1917"
    },
    {
        "text": "Hendrik Jan Furnée (1833-1894) was drogist en handelde in verfwaren en andere kunstenaarsmaterialen. Hij had een winkel op de Korte Poten 8, waar Vincent weleens kwam. Vincent gaf les aan de zoon van Furnée, Antoine Philippe Furnée (1861-1897). Omdat hij voor zijn diensten geen vergoeding ontving, probeerde Vincent in juli 1883 een deal met Furnée te sluiten om een partij oude verf van hem over te nemen onder de voorwaarde dat hij dan in het vervolg tegen kortingstarief zijn verf bij hem kon blijven kopen.",
        "years": "1833, 1894, 1861, 1897, 1883"
    },
    {
        "text": "Vincent bezocht tijdens zijn verblijf in Londen meermalen de Royal Academy. De Royal Academy of Arts was Engelands eerste kunstacademie en bood niet alleen onderwijs aan, maar hield ook jaarlijkse verkooptentoonstellingen voor hedendaagse kunstenaars: de zogenaamde Summer Exhibitions, die tot op de dag van vandaag nog steeds worden gehouden. Vincent bezocht deze zomertentoonstelling in 1873 en in 1874. Na dit laatste bezoek schreef hij zijn broer Theo onder andere over de schilderijen van de Engelse schilder James Tissot (1836-1902) die hij daar had gezien. Ook bezocht hij de wintertentoonstelling van de Royal Academy die jaarlijks van begin januari tot half maart gehouden werd. Daar zag hij werken van oude meesters als Rembrandt (1606/7-1669), Peter Paul Rubens (1577-1640), Jacob van Ruisdael (1628/29-1682), Tintoretto (1518-1594) en Anthony van Dyck (1599-1641).",
        "years": "1873, 1874, 1836, 1902, 1606, 1669, 1577, 1640, 1628, 1682, 1518, 1594, 1599, 1641"
    },
    {
        "text": "Vincent van Gogh (1853-1873) werd op 30 maart 1853 geboren in Brabant in het dorp Zundert. Hij was niet het eerste kind van zijn vader, predikant Theodorus van Gogh en zijn moeder, Anna Carbentus. Hun eerste zoontje, die ook Vincent heette, was precies een jaar eerder, op dezelfde datum, dood geboren.\r\nVincent was de oudste, maar niet de eerstgeborene. Vincent groeide in Brabant op in een groot gezin. Na hem werden zus Anna (1855-1930), broer Theo (1857-1891), zus Elisabeth (1859-1936), zus Willemien (1862-1942) en broer Cor (1867-1900) geboren. Het gezin Van Gogh wandelde regelmatig in de omgeving van Zundert. Die wandelingen vormden de basis van Vincents liefde voor de natuur.\r\n\r\nOp zijn 16e ging hij uit huis om te werken. Dat was de start van een levenslange briefwisseling met zijn broer Theo.",
        "years": "1853, 1873, 1853, 1855, 1930, 1857, 1891, 1859, 1936, 1862, 1942, 1867, 1900"
    },
    {
        "text": "Zundert is het Noord-Brabantse dorp waar Vincent op 30 maart 1853 geboren werd als zoon van Anna Cornelia Carbentus (1819-1907) en Theodorus ‘Dorus’ van Gogh (1822-1885).",
        "years": "1853, 1819, 1907, 1822, 1885"
    },
    {
        "text": "Vincents jeugd in Zundert was gemoedelijk en de familieband was sterk. De kinderen kregen les in de pastorie, gingen naar school in en buiten het dorp, speelden veel in de tuin van de pastorie en maakten wandelingen in de omgeving. In huis speelden moeder Anna en het kindermeisje Leentje Veerman (1813-1898) een belangrijke rol.",
        "years": "1813, 1898"
    },
    {
        "text": "Charles Laval (1861 - 1894) stuurde een zelfportret naar Van Gogh. Die was meteen enthousiast. Vincent beschreef het aan zijn broer Theo als 'heel krachtig, heel gedistingeerd'. Het zou volgens hem 'precies een van die schilderijen worden waarover jij het hebt: die men in zijn bezit heeft voordat anderen het talent hebben erkend.' Van Gogh kende Laval niet persoonlijk, maar kreeg contact met hem via hun gemeenschappelijke vrienden, de kunstenaars Paul Gauguin en Emile Bernard. Laval wilde net als zij schilderijen met Van Gogh uitwisselen. Hij kreeg twee maanden later een zelfportret van Van Gogh retour.",
        "years": "1861, 1894"
    },
    {
        "text": "Na Theo's dood ging de collectie tekeningen, schilderijen en brieven van Van Gogh, en de werken van tijdgenoten die Vincent en Theo hadden verzameld, over in handen van Jo van Gogh-Bonger (1862-1925). Zijn was de vrouw van Theo van Gogh en de moeder van Vincent Willem, die later het Van Gogh Museum zou oprichten. Ze spande zich in om het werk van haar zwager onder de aandacht te brengen via tentoonstellingen en verkoop. Ook bereidde zij de publicatie van Vincents brieven aan Theo voor, Brieven aan zijn broeder, die in 1914 verscheen. Haar zoon Vincent Willem zou uiteindelijk de taak overnemen die zijn moeder zich 35 jaar lang had gesteld, en zorg dragen voor de verdere bekendmaking en het begrip van het werk van Vincent en Theo.",
        "years": "1862, 1925, 1914"
    },
    {
        "text": "Op een dag verkocht Jo van Gogh-Bonger, de vrouw van Theo van Gogh, de Sterrennacht aan Georgette van Stolk in Rotterdam. In 1941 kocht het MoMA het schilderij van haar. Dat was de eerste Van Gogh in een museumcollectie in New York!",
        "years": "1941"
    },
    {
        "text": "Na Vincents dood steeg de waardering voor zijn kunst en werd hij steeds beroemder. Ruim anderhalve maand na Vincents dood organiseerde Theo in Parijs een herdenkingstentoonstelling van Vincents werk. Na alle inspanningen en tegenslagen ging het met zijn eigen gezondheid inmiddels steeds slechter. Kort na de tentoonstelling nam Theo op staande voet ontslag bij Boussod, waarna hij een zware zenuwinzinking kreeg. Met lichamelijke en psychische klachten als gevolg van syfilis, werd Theo opgenomen in een inrichting in Utrecht. Daar overleed hij eind januari 1891, nog geen half jaar na de dood van zijn broer. Vanaf dat moment kwamen Vincents schilderijen in het beheer van Theo's weduwe: Jo van Gogh – Bonger.",
        "years": "1891"
    },
    {
        "text": "Jo bracht Vincents schilderijen onder de aandacht van een groot publiek, onder andere door ze in bruikleen te geven voor tentoonstellingen in musea over de hele wereld. Steeds vaker waren er kopers voor Vincents werk. In 1914 publiceerde Jo de allereerste editie van de brieven die Vincent aan Theo had geschreven. Datzelfde jaar liet ze Theo herbegraven in Auvers-sur-Oise, in een graf naast dat van zijn broer.",
        "years": "1914"
    },
    {
        "text": "Zaaiers hielden Van Gogh zijn hele kunstenaarsleven bezig. In totaal maakte hij meer dan dertig tekeningen en schilderijen met hetzelfde thema. Deze zaaier schilderde hij in het najaar van 1888. Van Gogh werkte in die tijd samen met Paul Gauguin (1848-1903). Die vond dat hij minder naar de werkelijkheid moest werken, en meer uit zijn verbeelding. Van Gogh gebruikte hier kleuren die emotie en hartstocht moesten uitdrukken. Hij gaf de hoofdrol aan het groengeel van de lucht en het paars van het veld. De helgele zon lijkt wel een stralenkrans, die van de zaaier een heilige maakt.",
        "years": "1888, 1848, 1903"
    },
    {
        "text": "Vincent van Gogh vestigde zich in mei 1890 in Auvers-sur-Oise, vlak bij Parijs waar zijn broer Theo woonde. In dit dorp kon dokter Paul Ferdinand Gachet (1828-1909) een oogje in het zeil houden. Paul Ferdinand Gachet (1828-1909) was een arts met gevoel voor kunst en hij bewoog zich graag onder kunstenaars. Hij had zijn medische praktijk in Parijs, maar kocht in 1872 een tweede huis in Auvers. Daar maakte hij zelf etsen onder pseudoniem Paul van Ryssel. De dokter had een etspers op zolder van zijn landhuis. Hij wist moderne kunstenaars als Paul Cézanne, Camille Pissarro en Armand Guillaumin te inspireren tot experimenten met de prentkunst.",
        "years": "1890, 1828, 1909, 1828, 1909, 1872"
    },
    {
        "text": "Alphonse Portier (1841-1902) was een kunsthandelaar in Parijs die, vanuit zijn appartement op rue Lepic 54, werk verkocht van kunstenaars zoals Auguste Renoir, Johan Barthold Jongkind, Paul Cézanne en Henri de Toulouse-Lautrec. Portier woonde in hetzelfde appartementencomplex als Vincent en Theo en was een tijd lang enthousiast over Vincents vroege werk.\r\n\r\nMaar in het najaar van 1885 was het enthousiasme van Portier danig afgenomen, wat tot frustratie leidde bij Vincent. Toen Vincent in 1886 in Parijs kwam wonen, zal hij de kunsthandelaar nog regelmatig hebben gezien en bezocht, omdat hij in hetzelfde appartementencomplex woonde. Vincent zag bij hem onder andere het werk De oogst van Paul Cézanne, een van de weinige landschappen die Vincent destijds van deze schilder kende.",
        "years": "1841, 1902, 1885, 1886"
    },
    {
        "note": "This JSON file contains contextual data filtered by year interval"
    }
]